{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10117",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "의적(義賊) 박장각(朴長脚)",
		"author": "차상찬",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10117-10117",
		"passage": "그는 도임하는 즉시로 무엇 보다도 먼저 박장다리를 잡으려고 각처로 군교 (軍校)를 풀어 놓아 기찰를 하던 중에 하루는 마침 어떤 사람이 와서 밀고 (密告)를 하되 \"지금 박장다리의 무리가 한벽당(寒碧堂 혹은 拱北樓[공북루]에 와서 술 를 먹고 질탕하게 놀고 있으니 시기를 놓치지 말고 잡으라.\" 고 하였다.\n영장은 그 밀고를 듣고 크게 기뻐하여 즉시 날쌔고 힘이 센 장교 몇십명를 호령하여 당장에 장다리의 무리들를 일망타진으로 다 잡아 오라고 엄명하였 다.\n장교들은 그의 엄명이 한 번 내리자 조금도 지체 없이 재빠르게 달려가서 한 벽당를 네겹 다섯겹으로 철통같이 둘러 쌓고 마치 독속에 들은 쥐 잡듯이 장다리의 무리를 모조리 다 잡았다.\n그러나 정작 박장다리만은 그 정자에서 수십길이나 되는 절벽를 비호(飛 虎)같이 뛰어 내려 도망를 하고 잡지를 못하니 잡으러 갔던 군사들은 마치 닭 쫓던 개가 지붕만 치어다 보듯이 헛수고만 하고 그대로 돌아와서 사실대 로 보고하니 영장도 어이가 없어서 혀만 쩟쩟 다시며 장다리의 인물이 비범 한 것를 탄복할 따름이 었다.\n그런지 며칠 뒤였다. 박장각은 그동안에 어디에 가서 있다 왔던지 백주에 아주 당당하게 영문밖으로 태연 자약한 태도로 문직이(門卒)를 보고 말하되 \"나는 변산(邊山)에 있는 도적 괴수 박장다리인데 잠깐 영장 영감를 반나 볼 일이 있어 왔으니 안에 들어가서 내의(來意)를 전하여 달라.\" 고 하였다.\n문졸은 그가 박장다리라는 데 놀라고 또 체격이 남달리 건장하고 대담 무쌍 하게도 영장를 찾는데 더 한층 놀라서 아무 말도 못 하고 얼굴만 한참 동안 치어다 보고는 그대로 영문으로 들어가서 장다리가 말한 대로 영장에게 알 리 니 영장도 역시 아무 말 없이 \"안으로 들어오도록 하여라.\" 하고 관복를 벗고 편의(便衣)로 바꾸어 입은 다음에 다른 사람들은 다 물러 가게 하고 그를 불러 들이니 그때는 마침 삼복(三伏)의 더위가 찌는 듯이 무 더운때라 영장이 장다리의 들어오는 태도를 살펴본즉 장다리는 과연 평소에 소문를 듣던 바와 같이 체격이 엄청나게 장대한데 머리에 쓴 패랭이가 영문 의 정문 처마 위에 훨씬 올라가고 메투리 감발를 한 발의 길이는 거짓말를 좀 보태서 말한다면 한강의 나룻배만이나 하고 쇠코 잠뱅이 아래로 벌겋게 들어난 정갱이 길이는 전봇대 만이나 하게 길어서 영문마루 높이보다도 더 높고 윗통에는 다 떨어진 벼적삼를 입었는데 몸집도 어마어마하게 커서 허 리를 억지로 굽혀 가지고 영문마당으로 들어 와서 우뚝 서있었다.\n",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "도임하는 즉시 박장다리를 잡으려던 영장은 박장다리 무리가 한벽당에서 술을 먹고 놀고 있다는 밀고를 듣고 힘이 센 장교 몇십 명을 호령하여 잡아오라고 엄명하였다.",
		"summary2": null,
		"summary3": "그는 도임하는 즉시로 무엇 보다도 먼저 박장다리를 잡으려고 각처로 군교 (軍校)를 풀어 놓아 기찰를 하던 중에 하루는 마침 어떤 사람이 와서 밀고 (密告)를 하되 \"지금 박장다리의 무리가 한벽당(寒碧堂 혹은 拱北樓[공북루]에 와서 술 를 먹고 질탕하게 놀고 있으니 시기를 놓치지 말고 잡으라.\" 고 하였다. 영장은 그 밀고를 듣고 크게 기뻐하여 즉시 날쌔고 힘이 센 장교 몇십명를 호령하여 당장에 장다리의 무리들를 일망타진으로 다 잡아 오라고 엄명하였 다.",
		"summary_3_cnt": 256
	}
}