{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08775",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "여수",
		"author": "이효석",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08775-08775",
		"passage": " “고향은 없어도 고향이 그리워요. 송화강은 이웃 사람들과의 단란의 곳이거든요. 얼른 이런 흥행이 끝나고 그곳에 가서 함께들 잠길 날을 생각해요.” 그럴 것이라고 나도 이와높의 감정을 그대로 품을 수 있었다. 영화가 끝나고 애트럭슌이 시작되었을 때 홀 안은 지금의 여지도 없이 관객으로 찼고 박수가 파도같이 번거롭게 울렸다. 나도 지난해에 본 후로는 처음이라 두 번째의 기대로 얼마간 흥분에 사로잡히면서 뒤편에 자리를 잡았다. 관주며 안내하는 아이들이며 관 내가 총출동으로 들락날락하며 사무실의 동료도 내 옆에 앉아서 호기심에 눈을 똑바로 무대로 보낸다. 삑톨은 단장일 뿐이 아니라 무대에서도 한몫을 보아서 서투른 일어와 괘사스런 몸짓으로 틈틈이 나와서는 관객을 웃겼다. 그의 사회의 역할이 일단으로서는 확실히 중요한 부문으로 짐작되었으나 그만큼 그의 무대에서의 노력은 눈물겨우리만치 필사적이었다. 관객을 웃기고 끊임없는 흥을 돋아주는 곳에만 그의 생명이 있는 듯 보기에도 딱하리만큼 갖은 노력을 다 했다. 우리의 흥미의 대부분도 사실 그에게 걸려 있었다. 피엘은 그의 양친 중에서 어느 편이 독일 사람인지는 모르겠으나 자그마한 몸에는 동양의 피가 더 세게 흐르고 있는 듯 눈매나 코 맵시가 부드럽고 연하다 켜는 바이올린 소리도 . 부드럽고 가늘어서 애끓는 대문에나 이르면 삑톨은 그의 앞을 막아서면서, “먼 데 둔 아내 생각이 간절해서 바이올린 소리가 이렇게도 구슬프답니다.” 하고 괘사를 피워서 관객을 웃기고 피엘의 얼굴을 붉혀 주고 하는 것이었다.” 삑톨과 피엘이 어릿광대같이 앞에서 설레는 뒤편에는 밴드의 패가바른편에서부터 차례차례로 피아노의 스타아홉, 수풍금의 크리이긴, 기타의 아키임, 북 치는 이와높의 차례로 늘어앉고 무대 복판에 마이크로폰을 세우고 마리이와 그라아샤가 번갈아로 나와서 노래 부르고 간간이는 크리이긴과 아키임이 밴드 좌석에서 빠져 나와 노래에 섞여 수풍금과 기타 독주를 했다. 삑톨의 아내인 그라아샤는 노래도 춤도 온전하지 못하고 남편 모양으로 무대 위를 부질없이 건들거리는 넌덜군이오 마리이의 노래도 대단한 것은 아니었으나 가는 목소리로 아리랑을 부른 것은 확실히 장내의 인기를 한꺼번에 가로채게 되어 요란한 갈채로 두 번 세 번 무대 위에 불리우게 되었다. 외국 소녀가 부르는 아리랑타령이 왜 그리고 마음을 잡아 흔드는지 사실 나도 애끓는 곡조에는 눈물이 핑 돌 지경으로 가슴이 벅찼다. 그가 외국의 다른 어떤 노래를 부른대도 그토록 사람의 가슴을 뒤흔들지는 못했으리라고 생각한다. 아리랑 고개로 넘어가는 간들간들한 그의 푸른 눈은 그렇게 흔하게 어디서나 볼 수 없는 쓸쓸한 정감을 복돋우게 했다.\n",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "마리이의 노래는 대단하지 않았으나 외국 소녀가 가는 목소리로 부르는 아리랑은 장내의 인기를 한 번에 가로챘고 나도 애끓는 곡조에 눈물이 날 정도로 가슴이 벅찼다.",
		"summary2": null,
		"summary3": "삑톨의 아내인 그라아샤는 노래도 춤도 온전하지 못하고 남편 모양으로 무대 위를 부질없이 건들거리는 넌덜군이오 마리이의 노래도 대단한 것은 아니었으나 가는 목소리로 아리랑을 부른 것은 확실히 장내의 인기를 한꺼번에 가로채게 되어 요란한 갈채로 두 번 세 번 무대 위에 불리우게 되었다. 외국 소녀가 부르는 아리랑타령이 왜 그리고 마음을 잡아 흔드는지 사실 나도 애끓는 곡조에는 눈물이 핑 돌 지경으로 가슴이 벅찼다.",
		"summary_3_cnt": 232
	}
}