{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05199",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "친구에게 절교하는 편지",
		"author": "신채호",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05199-05199",
		"passage": "그러나 노형인들 어찌 조국과 동포를 끊고자 하리요마는 다만 일시 오해를 인하여 이 지경에 이르렀으니, 나의 이 혈루(血淚)를 씻고 권고하는 말을 청컨대 정신을 차려 들을지어다.\n태백산 단목(檀木)하에 강림하사 동방에 처음으로 임군되신 것은 단군의 독립이요, 서로 중원을 쳐 이기어 만리의 토지를 넓히고 동으로 일본을 쳐 서 신라와 백제를 구원한 것은 광개토왕의 독립이요, 평양성을 굳게 지켜 적병을 아이같이 희롱하고 청천강 큰 싸움에 중국의 십만 강병을 무찌르던 것은 을지문덕의 독립이요, 비밀히 당나라에 들어가 적국의 흔단을 타서 이 웃 나라를 여러 번 쳐 이긴 것은 개 소문(蓋蘇文)의 독립이요, 당나라 군사 를 물리치고 고구려 백제의 강토를 다 회복하고 대판(大阪)을 핍박하여 일 본을 항복받던 것은 문무왕의 독립이요, 오직 전조의 중세 이후로 미약하 게 되었으나 이것은 다만 용렬한 임군과 혼암한 신하의 자취지화(自取之禍) 요, 국민의 독립정신은 하루도 없어지지 않았거늘 지금 노형이 4천 년 이래 로 하루도 완전한 독립이 없다 하며, 다른 사람의 힘을 빌어 독립을 하고자 하면 이것은 물에 들어가면서 빠지지 않기를 요구하는 것이니, 미국의 힘을 빌어 독립코자 하면 미국의 노예를 면치 못할지며, 프랑스의 힘을 빌어 독 립코자 하면 프랑스의 노예를 면치 못할지어늘 지금 노형은 장차 일본인의 퇴물상을 빌어 충복지계(充腹之計)를 하고자 하니, 이것은 몇 백 세라도 걸 인의 이름을 면치 못할지며, 민최리김의 한 번 죽음이 외양으로 보면 비록 아무 이익도 없는 듯하나, 그 실상으로 볼진댄 지금 교육이니 실업이 니 국권회복이니 하는 것이 모두 이 제공의 끼친 바람이거늘, 노형이 어찌 쓸데없이 그 몸만 죽음이라 하며, 저 오적(五賊) 칠적(七賊)의 잠시 득세가 비록 영광인 듯하나 대저 한 집과 한 사람만 망케 하더라도 반드시 현저한 앙화를 받거든, 하물며 우리 4천 년 국가기업을 전복하여 2천만 인민의 생 명을 끊어 버리고 어찌 아무 일도 없으리요? 사람이 미워하고 귀신도 노여 워하여 앙화 받을 날이 불원하였거늘, 노형이 지금 저것들도 또한 일시 영 웅이라 하니, 노형이 오해가 어찌 그리 심하뇨? 오호라! 미주에는 원래 나라가 없다가도 워싱턴(華盛頓)이 일어나매, 국가 가 성립되었거든 하물며 4천 년 혁혁한 독립국이며, 서양에는 인구가 60여 명에 지나지 못하는 독립국도 있거든 하물며 2천만 당당한 대국 인민이리 요. 지금 노형이 비루하고 용렬한 성질로써 위로는 옛적 사람을 칭탁하며, 아래로는 세상 사람을 속여 구구한 생명을 외국인에게 의탁코자 하니 참 가 히 애석한 일이며, 충의가 있는 자는 광망한 사람으로 돌리며, 역적을 신명 같이 추앙하여 자기의 사정으로써 만세의 공론을 돌아보지 아니하니 참 가 히 애통할 일이로다. 노형이 근일에 국민신보와 대한 신문의 두 마귀의 신문 을 구람하더니 홀연히 혼을 잃었는가, 노형이 근일에 개진교육회(開進敎育 會)와 대동학회(大東學會)의 두 마귀 당파를 추축하더니 홀연히 지조를 변 하였는가.\n",
		"passage_Cnt": 1484
	},
	"Annotation": {
		"summary1": "위로는 옛적 사람을 칭탁하고 아래로는 외국인에게 의탁하고자 하니 애통하며 노형이 개진교육회와 대동학회의 두 당파를 추축하더니 지조가 변했다.",
		"summary2": "지금 노형이 비루하고 용렬한 성질로써 위로는 옛적 사람을 칭탁하며, 아래로는 세상 사람을 속여 구구한 생명을 외국인에게 의탁코자 하니 참 가 히 애석한 일이며, 충의가 있는 자는 광망한 사람으로 돌리며, 역적을 신명 같이 추앙하여 자기의 사정으로써 만세의 공론을 돌아보지 아니하니 참 가 히 애통할 일이로다. 노형이 근일에 국민신보와 대한 신문의 두 마귀의 신문 을 구람하더니 홀연히 혼을 잃었는가, 노형이 근일에 개진교육회(開進敎育 會)와 대동학회(大東學會)의 두 마귀 당파를 추축하더니 홀연히 지조를 변 하였는가.",
		"summary3": null,
		"summary_3_cnt": null
	}
}