{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08894",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "백조의곡(중)",
		"author": "김내성",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08894-08894",
		"passage": " 마담은 자기 동생 인해와의 결혼 문제가 퉁그러지면서부터 고영훈을 공연 히 깎아 내리고 있었다. 연애의 대상은 될는지 몰라도 한 사람의 남편으로 서는 경제적 기초가 약해서 믿음성이 없다는 것이 고영훈에 대한 마담의 의 견이었다. 뿐만 아니라, 연애유회의 일류 선수인 샹하이 마담은 고영훈을 자기 자 신의 애욕의 대상으로 열심히 생각하고 있었기때문에 말하자면 은주에게 영 훈을 빼앗긴 셈이 되고 말았던 것이다. 그러한 심경에 놓여 있는 마담이 오늘 우연히 동생의 병원엘 들렸다가 은 주가 찾아 왔더라는 이야기를 듣고 온 것이다. 그리고 그런 방면에는 남달 리 육감이 빠른 마담이기 때문에 은주의 인해병원 방문을 결코 가볍게 보아 버리지는 안고 있는 것이다. 무슨 곡절이 꼭 있다고 마담은 본다. \"인해는 지금도 은주를 잊지 못하고 밤을 꼳닥 새우는 적이 많대나.\" 사실은 사실이지만 표현이 엄청나게 클 뿐이다. \"제 생각을요?……\" 대답은 태연했으나 마음은 확실히 움직이고 있었다. \"미친 자식이지! 사내 대장부가 그게 뭐야? 떳떳한 한 사람의 개업의로서 그래 서울 장안에 은주 보다 난 여성이 없어? ─ 그렇게 내가 쏘아 붙여 주 었지.\" 그리고는 자기 말의 효과를 엿보려는 듯이 은주의 표정의 움직임을 가만히 살폈다. 그러나 은주는 표정이 없다. 마음의 풍경을 은주는 있는 그대로 얼굴에 나 타내지를 잘 안는다. \"간호원과 결혼을 한다면서요?……\" \"누구가 그래?\" \"어저께 인해씨가 그러던데……\" \"거짓 말이야.\" \"아냐요. 정말 그랬어요\" \"그렇담 그건 은주에 대한 일종의 시위 운동일 거야. 자기를 차 버린 은 주에 대한 허세일 거야.\" \"아냐요. 인해씨는 솔직한 말을 했어요 하고 싶지 안는 결혼이지만 자기 행동에 책임을 져야겠다구요\" \"미련한 자식이지 뭐야? 책임이구 뭐구, 일생을 같이 살 반려자인데, 지금부터 싫은 결혼을 하면 어떻게 될 것 같애?\" \"그렇지만 인해씨는 훌륭한 사람이에요. 요지음 세상에 행동에 대한 책임 을 지는 사람이 어디 있어요? 그걸 인해씨가 지겠다는데 마담은 뭘 그러세 요?\" \"절대로 안될 말이야! 내가 옆에 있는 한 그 결혼은 안 되!\" 그리고 나서 마담은 갑자기 서글픈 표정을 지으며 \"은주도 죄 많은 사람이지. 제 동생 잘 났다는 건 아니지만……그만큼 진 실한 사람도 드물 텐데……그렇지만 이미 미스터 고와 약혼을 한 사이니 까, 그 애가 아무리 은주를 생각한대도 소용 없지 뭐야?……\" 은주는 후딱 시선을 들고 눈 앞에 걸려 있는 라사지를 들여다 보았다.\n",
		"passage_Cnt": 1234
	},
	"Annotation": {
		"summary1": "은주에게 영훈을 빼앗긴 셈인 데다가 인해와의 결혼 문제가 퉁그러지면서 부터 마담은 경제적 기초가 약하다는 이유로 고영훈을 공연히 깎아내리고 있었다.",
		"summary2": null,
		"summary3": "마담은 자기 동생 인해와의 결혼 문제가 퉁그러지면서부터 고영훈을 공연 히 깎아 내리고 있었다. 뿐만 아니라, 연애유회의 일류 선수인 샹하이 마담은 고영훈을 자기 자 신의 애욕의 대상으로 열심히 생각하고 있었기때문에 말하자면 은주에게 영 훈을 빼앗긴 셈이 되고 말았던 것이다. 연애의 대상은 될는지 몰라도 한 사람의 남편으로 서는 경제적 기초가 약해서 믿음성이 없다는 것이 고영훈에 대한 마담의 의 견이었다.",
		"summary_3_cnt": 229
	}
}