{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04792",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "천국은 어떤 것인가-371",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04792-04792",
		"passage": "(1)은 일부러 찾으려고 노력한 것이 아니었는데 우연히 의외에 보화를 발견하였다 함이요, (2)는 힘쓰며 천신만고한 끝에 드디어 목적물인 좋은 진주를 찾았다는 것이다. 천국 발견에도 이 두 가지 형이 있다. 어떤 이는 애써 구 하기 전에, 차라리 하나님를 회피하여 도망가려는 도중에 천국를 발견한 이 가 있고, 혹은 몹시 갈급하여 구하며, 노력하며 기원한 후에 바야흐로 소기 (所期)의 천국에 입참(入參)하는 이도 있다. 그러나 전자만 은혜로 받은 것이 요, 후자는 노력으로 업적으로써 천국를 탈취한 것이라고 할 수는 없는 일이 다. “구하라 그리하면 주시리라”(마태 7.7)고 말씀하셨으나, 또한 구하는 자의 열심으로써 획득할 수 없느니라(로마 9.16)고도 가르쳤다. 진주 상인이 열심 으로 구했으나 결국 발견한 것은 우연의 일이다. 숨은 보화의 경우보다 다소 의 노력이 있었다고 할 것이나 은혜의 무량대(無量大)함에 비길 때엔 그 노 력은 오십보 백보의 차일 뿐이다. 열심히 구하는 성의도 귀하나 노력하는 자 의 열심를 기특히 보시는 동시에 어둡고 게으른 탕자들도 천국에 거부하시 지 않으시는 것이 어버이의 맘이요, 하나님의 맘이신 것를 잊어서는 안된 다. 신앙은 억지로 자력으로만도 안되는 일인 것를 알 수 있다. 공통한 교훈의 하나는 전 재산를 모두 들여서 밭를 사며 진주를 샀다는 것 이다. 천국은 일부분으로써 살 수는 없는 물건이다. 빈자의 전 재산이나 부자 의 전 재산이나 천국의 대가로서는 상등(相等) 가치를 가진다. 백만장자라도 그 자산의 반분으로써는 천국를 살 수 없는 동시에 극빈자라도 있는 것를 다 바치면 살 수 있다 한다. 아나니아, 삽비라 부처(夫妻)의 거산이라도 반분 (半分)를 꺾은 때에는 지옥의 대가밖에 될 것이 없었고(사도행전 5.1 이하), 과부의 분전(分錢)이라도 전 소유를 바칠 때에는 족히 천국의 대가가 되는 것 이다(마가 12.41). 어쨌던지 전 소유를 바친 자라야만 천국를 소유한다. 비단 재산 뿐이랴. 지식, 감정, 이상, 생명까지를 다 바치라는 요구이다. 하나님은 확실히 질투심이 많으시다. 그러나 이것이 여호와 신이요, 이것이 천국 취득 의 현행 규례(規例)이니 할 수 없다. 또 천국이란 것은 전 재산―그 밖에 생명까지도―를 바쳐서라도 살 만한 가 치 있는 것이라 함를 이 비유가 가르친다. 그리스도와 함께 전 세계와 우주를 차지하는 사자(嗣子)가 되는 일일진대 비록 거부의 소유지(所有地)라 할지라 도 그것은 장폭(掌幅)에 불과한 것이며, 영원의 생명에 참여하는 일일진대 사 도 바울과 함께 전에 중하다, 귀하다 하던 것를 모조리 분토(糞土)와 같이 여 기지 않를 수 없를 것이다. 천국이 무엇인 줄 몰라서 그렇지 그 진가를 알기 만 한다면 전 소유를 주고서라도 바꾸고 싶은 것이다. 그러므로 참말로 천국 를 소유한 자에게는 다시 불행감, 불만감이 있를 수 없를 것이다(로마 8.17, 고린도 전서 3.21, 빌립보 3.78, 마태 16.26).\n",
		"passage_Cnt": 1457
	},
	"Annotation": {
		"summary1": "하나님을 회피하여 도망가려는 도중에 천국을 발견한 이가 있고 노력하며 기원한 후에 천국에 입참하는 이도 있으나 전자만 은혜로 받은 것이라고 할 수는 없다.",
		"summary2": "어떤 이는 애써 구 하기 전에, 차라리 하나님를 회피하여 도망가려는 도중에 천국를 발견한 이 가 있고, 혹은 몹시 갈급하여 구하며, 노력하며 기원한 후에 바야흐로 소기 (所期)의 천국에 입참(入參)하는 이도 있다. 그러나 전자만 은혜로 받은 것이 요, 후자는 노력으로 업적으로써 천국를 탈취한 것이라고 할 수는 없는 일이 다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}