{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11709",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "무산문학가의 창작적 태도",
		"author": "윤기정",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11709-11709",
		"passage": " 이와 같은 사실이 구체화된 때에 목적의식기로 질적 전환을 보게 된 것이 다. 다시 말하면 문예상에 자유주의자들이 무정부적 상태로 자연발생적 작 품을 제작하던 것이 맑스주의적 인식하에 목적의식을 목표로 하고 동일진영 내에 결성되어 문예품을 만들려는 것이 곧 문예운동이다. 이 까닭에 무산자 문예란 말과 무산자 문예운동이란 말이 근본적으로 다르다. 문예운동의 본 질이란 문예행동에만 그치지 않고 전선운동에 일익적 임무를 다하려고 노력하는 운동이다. (어째서 문예운동도 무산계급운동에 일익적 임무를 다해야 만 하겠다는 것은 이 아래 4의 에 가서 구체적으로 논의하겠다) 자연발 생기의 창작적 태도를 간단히 말하자면 무산자 문예만을 만들기에 노력하였 다. 여기에서 두 가지 분파가 생기에 되었으니 하나는 프로 작가가 예술을 예 술품답게 쓰려고 하는 태도며 또 하나는 자기 계급을 해방하기 위한 변혁적 행동을 주제로 하는 태도이다. 그러면 초기 자연발생기 의 작품을 창작하려는 무산문예가의 태도로 말하면 빈궁만을 그리려고 하였고 또한 개인적 행동에 그치는 비조직적 비맑스주의적 반항의 사실을 그렸고 무엇을 쓸까 보다는 어떻게 써서 작품으로서만 완성하려는 새로운 예술파의 행동을 감행하였다. 그러나 무산문예운동은 목적의식기로 질적 전환을 하지 않으면 아 니 될 단계에까지 이르렀다.\n(2) 목적의식기의 창작적 태도 목적의식기에 당면한 무산문학가는 어떻게 창작적 태도를 가져야 할 것인 가 목적의식이란 물론 ? 변혁적 행동에 근거가 있는 것이다. 그러면 무산문 예가는 변혁적 의지에 의하여 작품 행동을 하지 않으면 아니된다. 변혁적 의식을 완전히 파악하려면 진정한 맑스주의자가 아니고서는 아니된다. 자 연발생기에 있어서는 비맑스주의자라도 계급적 반항의 사실을 쓰거나 무산 자의 생활을 그리기만 하여도 프로작품으로 보아왔다. 이곳에 근본적 오해 가 있고 모순이 있기 때문에 우리는 자연발생적 작품을 부정하고 목적의식 기로 질적 전환을 손쉽게 하게 된 것이다. 이 까닭에 목적의식기에 있어서 는 맑스주의자가 아니면 절대로 프로작품을 쓸 수 없다. 그러면 맑스주의자 인 무산문예가는 창작하는 데 어떠한 태도를 가져야 할 것인가? 우리는 현 실을 어떻게 해석하려는 데에 목적을 두는 것이 아니라 어떻게 변혁할까 하 는 태도를 파악하게 된다. 또한 작품 하나라도 어떻게 쓸 것인가 하고 고심하는 것 보다 무엇을 써야만 계급해방에 도움이 될까 하는 변혁적 행동에 노력하는 태도를 가져야만 한다. 그리고 목적의식기에 처한 창작가란 한 개 의 작품을 위한 작품만을 만들려고 하는 데 그치지 않아야 한다. 다시 말하 면 그들의 손으로 된 작품이라는 것은 먼저 라도 생활의지 에 의한 ××적 요소를 구비하였는가 아니 하였는가가 문제의 초점이다. 위 에서 말한 계급해방 하나만이 무산계급 앞에 가로 놓여있을 뿐이다.\n",
		"passage_Cnt": 1392
	},
	"Annotation": {
		"summary1": "목적의식을 목표로 동일진영 내에 결성되어 문예품을 만들려는 것이 문예운동이며 이 까닭에 무산자 문예란 말과 무신자 문예운동이란 말은 다르다.",
		"summary2": null,
		"summary3": "다시 말하면 문예상에 자유주의자들이 무정부적 상태로 자연발생적 작 품을 제작하던 것이 맑스주의적 인식하에 목적의식을 목표로 하고 동일진영 내에 결성되어 문예품을 만들려는 것이 곧 문예운동이다. 이 까닭에 무산자 문예란 말과 무산자 문예운동이란 말이 근본적으로 다르다. 이와 같은 사실이 구체화된 때에 목적의식기로 질적 전환을 보게 된 것이 다.",
		"summary_3_cnt": 194
	}
}