{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-07932",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "자기를 찾기 전",
		"author": "나도향",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-07932-07932",
		"passage": "수님이는 떨리는 긴 한숨을 쉬고 땅이 꺼져 쓰러질 듯이 가슴을 내려 앉히 었다.\n우는 꼴을 보는 어머니는 속으로는 가엾은 생각이 없는 것은 아니지마는, 짓궂은 고집을 풀지 못하고서 다시 응얼대는 소리로, \"울기는 다 저녁 때 왜 여우 같이 쪽쪽 우니, 계집년이, 그리고서 집안이 흥할 줄 아느냐? 얘, 될 것도 안되겠다. 울지나 마라. 방자스럽다.\" 그러나 수님이는 들은 체도 하지 않고 흐르다 남은 눈물 방울이 기름한 눈 썹 위에 떨어지려다가 걸친 두 눈으로 먼 산만 바라보고 앉아서 콧물만 마시 고 앉아 있다.\n그 때 누구인지 바깥에서 인기척이 나더니, \"수님이 있니?\" 하는 사람은 그의 오라버니였다. 수님이는 얼른 눈물을 씻고 방문을 열면 서, \"오라버니 오세요\" 하는 소리는 아직까지 목메인 소리다. 오라버니라는 사람은 나이가 삼십이 남짓해 보이는 노동자로, 깎은 머리를 수건으로 동이고, 무명저고리 위에는 까만 조끼를 입고, 짚신 신은 발에, 종아리에는 누런 각반을 쳤다. 얼굴이 둥글 넓적한 데다가 눈이 큼직하나 결코 불량하여 보이지는 않았고 두 뺨에 는 술기운이 돌아 검붉게 익었다.\n방안으로 들어앉으며, 어머니(서모)를 보고 인사를 하고 웃목에 가 쭈그리 고 앉으며, \"애가 좀 어떠냐?\" 하고 수님이가 안은 어린애를 허리를 구부정히 하고 들여다본다.\n수님이는 벌건 눈을 비벼 눈물을 씻고 코를 풀면서, \"마찬가지여요. 점점 더해 가는 모양예요\" 하고 또 한 번 떠는 한숨을 쉰다. 오라버니는 속마음으로 어린 계집애가 자 식이 앓으니까 걱정이 되어서 우는 줄 알고, \"울기는 왜 울었니? 울기는 왜 울어. 운다고 어린애 병이 낫는다더냐! 어 떻게 주선을 해서라도 고칠 도리를 해야지. 남의 자식을 낳아서 기르지도 못하고 죽이면 그런 면목도 없으려니와 넌들…\" 말이 채 그치지도 않아서 그의 어머니가 그래도 양심이 간지럽던지, \"아니라네, 내가 하도 화가 나서 잔말을 좀 했더니 그렇게 쪽쪽 울고 앉 았다네\" 하며 자기 허물을 자백이나 하는 듯이 말을 한다. 오라버니는 주머니에서 마코 한 갑을 꺼내서 대물부리에 담배를 끼워 붙여 물더니, \"어머니 걱정을 듣고서 울기는 무얼 울어? 나는 무슨 일인가 했지\" 하고 시비곡직을 그대로 쓸어 버리는 듯이 말머리를 돌려서 \"어린애 약은 멕였니?\" \"먹였에요.\" \"무슨 약을… 그 약국에서 지어 오는 조선약?\" \"네.\" \"안된다, 그것을 먹여서는. 요새는 양약을 먹여야 한다. 요새 시대는 서 양 의술이 제일이야. 나는 하도 신기한 일을 보았기에 말이지. 참, 내, 그 렇게도 신기한 일은 처음 보았어.\" 옆에 앉았던 어머니가 얼른 말 틈을 타서 빗대 놓고 수님이를 책망 비슷하 게 수님의 오라버니더러 들어 보라는 듯이, \"약을 먹여 무얼 해. 예배당인지 빌어먹을 데인지 있는 목사나 불러다가 날마다 엎드려서 기도만 하면 거기서 밥도 나오고 떡도 나오고 모든 일이 다 만사 형통할 걸!\" 하고서 입을 삐죽 하고서 고개를 숙인다.\n",
		"passage_Cnt": 1447
	},
	"Annotation": {
		"summary1": "인기척을 내며 돌아온 오라버니는 수님에게 운다고 어린애 병이 낫는 게 아니라고 말했다.",
		"summary2": null,
		"summary3": "그 때 누구인지 바깥에서 인기척이 나더니, \"수님이 있니?\" 하는 사람은 그의 오라버니였다. 오라버니는 속마음으로 어린 계집애가 자 식이 앓으니까 걱정이 되어서 우는 줄 알고, \"울기는 왜 울었니? 울기는 왜 울어. 운다고 어린애 병이 낫는다더냐! 어 떻게 주선을 해서라도 고칠 도리를 해야지. 남의 자식을 낳아서 기르지도 못하고 죽이면 그런 면목도 없으려니와 넌들…\" 말이 채 그치지도 않아서 그의 어머니가 그래도 양심이 간지럽던지, \"아니라네, 내가 하도 화가 나서 잔말을 좀 했더니 그렇게 쪽쪽 울고 앉 았다네\" 하며 자기 허물을 자백이나 하는 듯이 말을 한다.",
		"summary_3_cnt": 318
	}
}