{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08366",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "숨은 명예(名譽)",
		"author": "방정환",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08366-08366",
		"passage": " “나는 오늘 여러분께 한 가지 아름다운 이야기를 하여 들려 드리고 싶습 니다. 그것은 다른 것이 아니라 나의 친구 한 사람이 시골서 보통 학교 선 생 노릇을 하고 있는데 어저께 나에게 한 장의 편지를 보냈습니다. 편지 사 연은 자기 학교에서 우리 학교에 전학하여 온 생도가 있으니 뒤를 잘 보아 달라는 말입니다.” 교장 선생님이 말을 마치자, 여러 아이들은 동일이의 얼굴을 쳐다보았다.\n동일이는 잠자코 아래를 내려다보고 있었다. “그런데, 그 편지에는 이런 말이 씌어 있습니다. 남의 편지를 여러분께 읽어 드리는 것은 좀 안되었지만 이 사실 이야기는 수신을 다섯 시간이나 여섯 시간 공부하는 것보다도 훨씬 유익하겠으므로 지금 여러분께 읽어 드 리려고 합니다.” 교장 선생님은 여기에서 말을 그치더니 봉투 속에서 길다란 편지를 끄집어 내어 두 손으로 쫙 ─ 펴 들고 똑똑하게 읽기를 시작하였다. “……그런데, 그 아이의 왼쪽 뺨에는 보기에 흉한 커다란 허물이 있는 것 을 당신도 보셨을 터입니다. 그 때문에 여러 아이들한테도 좋지 못한 불쾌 한 감정을 일으키겠지요. 그러나, 사실로 그 허물은 명예로운 훌륭한 허물 입니다. 그것은 바로 작년 봄에 생겼던 일입니다. 동일이란 아이가 광산 가 까운 곳에 앉아서 책을 보고 있을 때에, 얼마 멀지 않은 그 앞에는 다른 두 어린 아이가 꽃싸움을 하고 있었습니다. 그 때에 산 위로부터는 광석을 가 득 실은 트럭이 맹렬한 형세로 쏜살같이 내려왔습니다. 타고 오던 사람은 ‘비켜라! 비켜라!’하고 소리 질렀지만 두 아이는 꽃싸움하기에 정신이 팔 려 있으므로 알아듣지를 못하고 할 수 없이 치어 죽게 되었을 때에, 이것을 본 동일이는 자기 몸이 위태한 것도 볼 겨를이 없이 바로 달려들어 두 아이 를 밀쳐내며 자기는 그 자리에 엎드러졌습니다. 바로 그 때에 트럭이 휙 ─ 지나갔으나 다행히 동일이 몸은 레일 밖에 있었던 까닭으로 다치지 아니하 고 왼편 뺨만 트럭에 가볍게 다치어 그렇게 허물이 졌습니다. 나이 어린 용 감한 소년 동일이는 두 아이를 구하기 위해서 자기 몸에 일평생 없어지지 못할 상처를 입고 피를 흘리며 그 자리에 까무러쳐 넘어져 있었습니다. 정 신을 차릴 때에도 자기 몸이 아픈 것을 잊어버리고 ‘아이들은 어떻게 되었 습니까’하고 묻는 말을 들을 때에는 누구나 다 같이 울지 않을 수 없었습 니다. 참말로 동일이는 우리 학교의 보배였지요. 공부도 잘하고 마음도 착 하고, 나는 동일이가 집안 살림 형편으로 서울로 이사를 떠난다는 말을 듣 고 친자식을 잃어버린 것보다 더 섭섭하였습니다. 그러나, 다행히 귀교에 다니게 되었다는 말을 듣고 안심하였습니다. 아무쪼록 잘 교도하여 장래에 훌륭한 인물이 되게 하여 주십시오.” 교장 선생님의 목소리는 점점 떨리었다. 숨도 크게 쉬지 않고 듣고 앉아 있던 여러 아이들의 눈에도 눈물이 그렁그렁하였다.\n",
		"passage_Cnt": 1397
	},
	"Annotation": {
		"summary1": "교장 선생님의 친구가 전학 온 동일이 뒤를 잘 보아 달라는 편지를 보냈다고하자 아이들은 동일이의 얼굴을 쳐다보았다.",
		"summary2": null,
		"summary3": "“나는 오늘 여러분께 한 가지 아름다운 이야기를 하여 들려 드리고 싶습 니다. 그것은 다른 것이 아니라 나의 친구 한 사람이 시골서 보통 학교 선 생 노릇을 하고 있는데 어저께 나에게 한 장의 편지를 보냈습니다. 편지 사 연은 자기 학교에서 우리 학교에 전학하여 온 생도가 있으니 뒤를 잘 보아 달라는 말입니다.” 교장 선생님이 말을 마치자, 여러 아이들은 동일이의 얼굴을 쳐다보았다. 동일이는 잠자코 아래를 내려다보고 있었다.",
		"summary_3_cnt": 240
	}
}