{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-07844",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "사위",
		"author": "이무영",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-07844-07844",
		"passage": " “한낮에 봤어야 할걸, 아이그, 아퍼!” 하면서도 열심히 찾더니, “있어요! 있어! 그러면 그렇지 죽었을 린 없거든.” 하고 왕봉을 알려준다. 그는 여전히 담배를 피우고 있었다. 아내는 소초를 한 장 한 장 되집어넣 으면서 제 딴에는 아까 이야기의 계속인 듯이, “남 선생님 요새 좀 수상하잖습니까?” 한다. “수상타니, 뭐가?” “그래요? 그럼 나만 괜히 그렇게 봤나…” 하고 다소 굳어지더니만 금방 또, “그래두 좀 수상해.” 하면서 차근차근히 소광 간격을 골라서 뚜껑을 덮고 뒤집어썼던 모기장과 맥고모자를 벗어놓는다. 덩치가 큰 요량해서는 귀엽도록 잽싸게 몸을 다룬 다. 땀에 앞머리가 쩍 달라붙은 것을 긁어넘기면서 아내는 또, “남 선생님 말여요, 요새 아주 명랑해진 것 같잖아요? 나 뵘에 그런 것 같아.” “요새라니,언제부터?” “요 한 일주일째…” “글쎄, 나 보맨 별루 그런 티두 없어 보이는구먼서두. 뭐 눈칠 챘나?” “눈친 무슨 눈치…” 꼭 째인 희다 못해서 파아란 이〔齒[치]〕를 보이며 비쭉 웃는다. 입으로 는 부인하면서도 ‘그런 일이 있답니다.’하는 식의 웃음이었다. 그는 며칠 전에도 아내한테서 한 번 그런 의미의 말을 들은 일이 있는 터라 반드시 뭐 있었구나 싶어 남의 최근 행동을 이리저리 뒹굴려보았으나 통 수상한 데가 없었다. 그래서 아내더러 무슨 눈치를 챈 것이 있느냐 해도 생글 웃고만 있 다. 남이란 두어 달전부터 그한테 와서 몸조리를 하고 있는 그의 친구다. 중 학때부터 지독한 공부꾼이어서 대학까지 사뭇 우등으로 버틴 수재였다. 소 위 수재형이란 대개 그렇지만 얼굴이 하얗게 희고 손은 마치 장마철의 수박 덩굴처럼 배리배리했다. 장난하느라고 아침 햇살에 비쳐보면 뼈대는 그렇지 도 안지만, 노란 털이 까칠하게 선 것이 일종의 측은한 생각을 일으키게 한 다. 옷을 차리고 나서면 그렇지도 안지만, 내복만 입었을 때 보면 애련하도 록 뼈가 들여다보이는 새가슴에다, 멀쑥하게 긴 동체라든지, 목젖뼈가 쑥 불거진 껑충한 긴 목하며 보기에도 딱할 정도다. 법문학부를 나오는 길로 어떤 중학교에 취직을 하더니, 그 들고파는 데가 펄펄 뛰는 중학생들의 거 의 만적(彎的)인 추진력에 기가 질리어선지 일년 전에 비교적 시간이 있는 여자전문으로 자리를 옮겼었다. 교육학 강의만을 맡은 터라 그렇게 고되지 도 안은 모양이면서도 고질인 위병이 더치어 위궤양이 되었는지 소화불량쯤 은 좋은 편이요, 가끔 혈담(血痰)을 뱉는 일까지 있었다. 위가 아프기 시작할 때 보면 오만상을 찌푸리고 이를 악문다. 그러고는 눈을 딱 감고서, 그 무슨 인간 최대의 시련이나 받는 것 같다. 그가 마침 한 삼년전부터 서울 서 백리 가량 떨어진 산중에로 이사를 온 터라 하루는 서울 갔던 길에 산간 전지요양을 권해보았던 것이다.\n",
		"passage_Cnt": 1360
	},
	"Annotation": {
		"summary1": "아내는 몸조리를 하고 있는 남이 수상하다하여 행동을 뒹굴려보고 눈치를 챈 것이 있느냐 해도 통 수상한 데가 없었다.",
		"summary2": null,
		"summary3": "아내는 소초를 한 장 한 장 되집어넣 으면서 제 딴에는 아까 이야기의 계속인 듯이, “남 선생님 요새 좀 수상하잖습니까?” 한다. 그는 며칠 전에도 아내한테서 한 번 그런 의미의 말을 들은 일이 있는 터라 반드시 뭐 있었구나 싶어 남의 최근 행동을 이리저리 뒹굴려보았으나 통 수상한 데가 없었다. 남이란 두어 달전부터 그한테 와서 몸조리를 하고 있는 그의 친구다. 그래서 아내더러 무슨 눈치를 챈 것이 있느냐 해도 생글 웃고만 있 다. 중 학때부터 지독한 공부꾼이어서 대학까지 사뭇 우등으로 버틴 수재였다.",
		"summary_3_cnt": 287
	}
}