{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11726",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "정진 또 정진-161",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11726-11726",
		"passage": "정진 또 정진 김교신 기독교는 타력종(他力宗)이다. 신자의 자력으로 되는 것이 아니라, 예수 그 리스도의 공로(功勞)를 힘입어서 구원 얻는다는 것이다. 유대교인들이 율법을 역행(力行)하고서도 얻지 못하던 것을 예수의 십자가만 믿음으로써 얻을 수 있다는 것을 가르친다. 그러므로 예수교를 일명 ‘복음(福音)’이라고 일컫는다. 이교(異敎)에서 숭상하는 난업 고행과 적덕을 쌓은 것이 없이라도, 회개하고 예수의 이름을 믿기만 하면 된다는 것이다. 인간의 무거운 짐을 지고 가는 자에게 이보다 더한 기쁜 소식은 없을 것이다. 그러나 ‘복음’은 결코 무위의 생활과 방종의 생애를 긍정하는 것은 아니다. 구약시대의 선인(先人)들과 불도 유가의 선철(先哲)들이 애타고 힘써도 용이 히 도달할 수 없던 자리까지 비교적 쉽게 달할 수 있다는 것이요, 그와 같은 노력이 아주 불필요하다는 것은 아니다. 그러므로 예수께서 말씀하시기를 “내가 율법이나 선지자를 폐하러 온 줄로 생각지 말라, 폐하러 온 것이 아니요, 완전케 하려 함이로다… 내가 너희에게 이르노니, 너희가 서기관과 바리새인보다 더 낫지 못하면 결단코 천국에 들 어가지 못하리다”(마태 5.1720)고 하셨다. 복음이니 신앙이니 운위(云爲)하면 서, 불도(佛徒)의 규모도 좇지 못하며, 유가(儒家)의 역행도 본받지 못하고, 한 갓 방종안일의 생애를 일삼음으로써 복음의 진수를 파지(把持)한 듯이 자변 자위(自辯自慰)하는 무리가 적지 않은 것은 실로 한심한 일이라 아니할 수 없다. 특히 젊은이들 중에까지 이 병이 만연된 것은 통탄할 일이다. 신앙생활에 충실한 어떤 이는 말하였다. “예수 믿으려면 매일 새벽 한잠씩 을 잃어버려야 되느니라”고. 또 누구는 말하되, “북한산을 헐어서 한강에 채 우라면 차라리 쉬우려니와 예수 믿는 일은 세상 못 할 일이라”고. 새벽잠은 달큼하다. 그 달큼한 한잠을 손실하고서라도 청신(淸晨)의 가장 맑고 고요한 시간을 기도에 써야만 된다는 것이다. 기도는 필요한 것을 기구하는 일뿐이 아니라, 그보다도 성령의 소금으로써 생생한 자아를 절여 죽이는 역사(役事) 이다. 소금으로써 김장을 절이듯이, 몽매중에 갱생한 자아를 새벽 첫 시간에 또 한 번 매장하는 일이다. 예수 믿는 일의 최대사는 이 자아를 죽이는 일인 고로 실로 북한산을 옮기기보다 더 어려운 일이다. 성구 암송의 일이 또한 중차대하다. 신앙생활의 풍성 여부는 하나님의 말씀 의 풍성함에 비례하는 법인데, 말씀은 몽매중에라도 암기하게 되는 것이 제일 첩경이다. 그러므로 일일 일구, 혹은 수 일에 일절씩이라도 성구를 암송하 도록 노력을 다해볼 것이다. 그 밖에 신앙 정진의 방법이 한두 가지뿐이 아닐 터이나, 형제여 자 매여, 원컨대 하루라도 정진 없는 죽은 날을 두지 마사이다. (1939년 05월) .\n",
		"passage_Cnt": 1365
	},
	"Annotation": {
		"summary1": "기독교는 예수 그리스도의 공로를 힘입어서 구원을 얻는 것으로 예수의 십자가만 믿으면 되는 것을 가르치기 때문에 복음이라고도 일컬으며 회개하고 예수의 이름만 믿으면 된다.",
		"summary2": null,
		"summary3": "신자의 자력으로 되는 것이 아니라, 예수 그 리스도의 공로(功勞)를 힘입어서 구원 얻는다는 것이다. 유대교인들이 율법을 역행(力行)하고서도 얻지 못하던 것을 예수의 십자가만 믿음으로써 얻을 수 있다는 것을 가르친다. 그러므로 예수교를 일명 ‘복음(福音)’이라고 일컫는다. 기독교는 타력종(他力宗)이다. 이교(異敎)에서 숭상하는 난업 고행과 적덕을 쌓은 것이 없이라도, 회개하고 예수의 이름을 믿기만 하면 된다는 것이다.",
		"summary_3_cnt": 238
	}
}