{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-02050",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "누님",
		"author": "노자영",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-02050-02050",
		"passage": "“참 기가 막히지. 영업을 내어가지고 처음엔 재미를 꽤 본 모양이더라.\n나도나도 하고 사진 찍으러 오는 사람이 많아서 한 달에 6백원 수입이 생겼다고 하데. 사진사 월급, 모든 잡 비용을 제하고도 매달 백여원 씩 돈 이 들어온 모양이야. 한 달에 십원도 구경하지 못하던 위인이 갑자기 돈이 생기게 되니까 차차 바람이 나기 시작했지……” “참 조선사람은 그게 병이거든요.” 나는 이렇게 대답을 하지 않을 수가 없었다.\n“처음엔 나와 싸움도 했지. 야단법석을 하고 죽는다 산다 했지마는 사람 이 한 번 환장이 되기 시작하면 듣지를 않아. 술 먹고 요리집 출입을 자주 하더니, 나중에는 도화(桃花)인가 무엇인가 하는 갈보에게 그만 쫄딱 반했 지. 반해 가지고는 글쎄, 그 주제에 산 보니, 온천을 가느니 하고 돈이 있는 대로 계집의 아가리에 집어넣기를 아끼지 않했단 말야. 글쎄 시루에 물부기 지. 그까짓 영업을 가지고 돈을 써봤자 며칠을 쓴단 말인가. 참 기가 막히 지……” “매부도 철이 없었군요.” 나는 한숨을 쉬지 않을 수가 없었다.\n“철이 뭐야. 사내란 여자에게 미치기만 하면 죽는지 사는지 모르고 그저 덤벙대기 마련이니까…… 글쎄 언제 한 번은 정사(情死)를 한다고 남녀가 아 편을 먹고 늘어졌지 않나? 그저 미운 생각만 하면 죽는 것이 깨소금 이상으 로 고소하지만 그래도 사람이 어디 그럴 수 있는가? 내가 천치였지, 그래도 의사를 불러다가 토하게 하고 살려 놓았네, 그려.” “참, 연극까지 꾸미셨군요.” “연극? 연극이 그런 연극이 어디있어. 그렇게 야단을 피우더니 차차 소문 이 나빠져서 영업도 잘 안되고, 돈 쓰던 버릇은 배운 터라 끝내는 사진기까 지 모두 다 팔아서 쫄딱 먹어 버렸거든…… 참 그런 주책이 어디 있나…… 그리고는 몇 달 어정어정 미친 개 처럼 쏘다니드니 도화란 년과 함께 남천강 (南川江)에 가서 약을 먹고 빠져 죽었거든…… 죽는 것이야 원통치 않지만 글쎄 새끼를 다섯씩이나 내게 맡기고 돈 한 푼없이 죽어버리니 왜 가슴이 터지지 않겠나?” “매부도 참 난봉을 피웠구려. 돌아 가셨단 말씀은 일찍이 들었지만……” 나도 자연히 한숨이 나왔다. 연이어 누님의 말씀을 들으면,그 후부터 누님 의 생활은 문자 그대로 비극의 생활이었다고 한다. 치마끈 매고 거리에 나 서서 그날그날에 버는 땀값으로써 여섯식구의 생명을 이어가셨다고 한다.\n",
		"passage_Cnt": 1154
	},
	"Annotation": {
		"summary1": "매부는 영업을 내어 재미를 보자 차차 바람이 나기 시작하여 나중에는 도화에게 반해 돈을 있는 대로 다 써버렸다.",
		"summary2": "“참 기가 막히지. 영업을 내어가지고 처음엔 재미를 꽤 본 모양이더라. 나도나도 하고 사진 찍으러 오는 사람이 많아서 한 달에 6백원 수입이 생겼다고 하데. 사진사 월급, 모든 잡 비용을 제하고도 매달 백여원 씩 돈 이 들어온 모양이야. 한 달에 십원도 구경하지 못하던 위인이 갑자기 돈이 생기게 되니까 차차 바람이 나기 시작했지……” “참 조선사람은 그게 병이거든요.” 나는 이렇게 대답을 하지 않을 수가 없었다. “처음엔 나와 싸움도 했지. 야단법석을 하고 죽는다 산다 했지마는 사람 이 한 번 환장이 되기 시작하면 듣지를 않아. 술 먹고 요리집 출입을 자주 하더니, 나중에는 도화(桃花)인가 무엇인가 하는 갈보에게 그만 쫄딱 반했 지. 반해 가지고는 글쎄, 그 주제에 산 보니, 온천을 가느니 하고 돈이 있는 대로 계집의 아가리에 집어넣기를 아끼지 않했단 말야. 글쎄 시루에 물부기 지. 그까짓 영업을 가지고 돈을 써봤자 며칠을 쓴단 말인가. 참 기가 막히 지……” “매부도 철이 없었군요.” 나는 한숨을 쉬지 않을 수가 없었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}