{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10997",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "제100호-163",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10997-10997",
		"passage": "제100호 김교신 다달이 그달 호가 출판된 것은 알되 다음달 호의 출현을 기약치 못하였거 니와, 특히 제15호 다음에 16호의 출판은 예기한 바 없었고 제60호 후에 제 61호가 속간될 줄은 몰랐던 것이 드디어 제10호에 달하였다. 감개무량이라 는 문자로써 어찌 다 뜻을 표현하랴. 누가 평한 바와 같이 본지의 발간은 진실로 ‘학생들의 고등 유희’라는 것이 자초 지금(自初至今)에 적절 해당(該當)한 말이라고 안 할 수 없다. 고등인지 하등인지는 모르나 유희 기분만은 오늘까지 한 호(號)도 변함없는 우리의 태 도였다. 문필의 명성을 시지(恃支)하고 시작한 일도 아니요, 출판 비용을 적 립하고서 결심한 일도 아니요, 영리를 목적하고 이해타산을 주판 놓으면서 한 일도 아니요, 피치 못할 체면 문제라든지 명예욕에 움직인 일도 아니요, 소위 ‘현명(懸命)적’으로 절치각심(切齒刻心)하여 된 일도 아니다. 오직 성패도 불고(不顧)하고 이해도 도외(度外)에 두고 영욕을 관심치 않고 하였으니 가위 (可謂) ‘학생의 유희’라 할 것이다. 100호를 중판하는 동안에 동인들과 지우들과 세상 사람들과 혹은 이산하며 혹은 화합하며 혹은 분쟁하며 혹은 협조하면서 지났으나 오늘 우리에게 남 은 것은 깊은 의미의 감사와 찬송뿐이다. 상처가 아프지 아니함이 아니나 모 든 사변은 우리를 몰아서 코로 숨 쉬는 인간에게 의지하지 말고, 노여워 말 고, 오직 영구 불변하시는 주 예수와 그의 아버지께 돌아오라는 독촉(督促)이 었다. 다수의 사람을 잃기도 했으나 소수의 귀중한 친구들을 얻기도 했으니 이것 이 본지 발간의 유일한 소득이다. 독자가 용이히 증가하지 않을 따름인가, 도리어 감소하는가 싶은 것은 우리를 실망 낙담케 하는 재료 되게 하기보다 오히려 자신의 무지 무능과 극히 작은 토기인 것을 철저히 깨닫게 하여, 업 적에 의함이 아니요 다만 십자가 중심의 신앙에 의하여 구원에 참여할 것임 을 배우게 하였다. 적고 낮은 분수에 만족하며 감사하면서 참고 대망(待望)하 게 하시니 이는 성령의 역사(役事)가 아니고는 우리에게 나타날 수 없는 고 급의 진리였다. 경제적으로도 차호(次號)의 발간이 위태한 때가 적지 않았었거니와 그보다 도 부업적인 주필의 시간 부족으로 인한 원고난으로 해서 출판된 호까지 종 간호되는 줄로 안 것이 한두 번뿐이 아니었는데, 그런 때마다 의외의 원조를 주께서 예비해 주시사 단독 책임으로 인계할 때의 제16호가 1개월 지체된 외에 오늘에 이르기까지 한 번 휴간도 없이 발간하게 된 것이 모두 나에 게는 기이한 일이 아닐 수 없다. 내가 강한 척한 때는 실상은 약했고, 내가 약함을 통탄할 때에 도리어 강한 것을 발견케 된 일도 100번뿐이 아니었다. 모든 영광과 찬송을 주께로. (1937년 05월) .\n",
		"passage_Cnt": 1352
	},
	"Annotation": {
		"summary1": "다음달 호의 출현을 기약치 못하였으나 성패도 불고하고 영옥의 관심치 않고 하였더니 100호에 달하며 감개무량이라는 문자도 이 뜻을 표현할 수 없다.",
		"summary2": null,
		"summary3": "감개무량이라 는 문자로써 어찌 다 뜻을 표현하랴.  오직 성패도 불고(不顧)하고 이해도 도외(度外)에 두고 영욕을 관심치 않고 하였으니 가위 (可謂) ‘학생의 유희’라 할 것이다. 다달이 그달 호가 출판된 것은 알되 다음달 호의 출현을 기약치 못하였거 니와, 특히 제15호 다음에 16호의 출판은 예기한 바 없었고 제60호 후에 제 61호가 속간될 줄은 몰랐던 것이 드디어 제10호에 달하였다.",
		"summary_3_cnt": 222
	}
}