{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-09353",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "용신난",
		"author": "최서해",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-09353-09353",
		"passage": " 차가 처량한 기적 소리를 먼 하늘 밖에 남겨놓고 슬금슬금 걸음을 내는 때 에 그 청년은 자리를 잡고 앉았다. 그는 그 전까지는 남들이 다 자리 잡기 를 기다리는 듯이 한 귀퉁이에 가만히 서 있다가 차가 걸음을내면서부터 불규칙하나마 차실 안이 정돈된 뒤에 중간으로 동편 쪽에 놓인 의자를 혼자 차지하였다. 목포서 떠나 몇 정거장을 들리지 안은 차실은 비교적 조용하고 훤하였다. 그는 들었던 보자기와 썼던 모자를 시렁 위에 얹고 다시 두루막을 벗어서 시렁발에 걸어 놓고는 의자에 앉았다. 검은 바지 흰 저고리에 회색 조끼를 받치어 입었는데 무명은 무명일망정 깨끗하고 몸에 꼭 맞는 의복이었다. 그와 마주 어린애를 데리고 앉은 젊은 부인은 어린애를 안은 채 차창 쪽으 로 머리를 기대고 잔다. 몸에 잘 어울리지도 안는 한두 번 빨은 듯한 옥양 목 치마저고리는 먼지에 누릿하게 그을었다. 아무렇게나 틀은 쪽에 꽂힌 비 녀는 뿌리를 겨우 지탱하였다. 금시에 떨어질 듯이 아차아차하게 보였다. 가슴에 꼬부리고 안긴 어린것은 고르르고르르 콧방울이 나오는 코를 이따 금 비비고 꼼지락꼼지락하면서 킥킥러렸다. 그럴 때면 그 부인은 좀 넓적한 코 아래 그리 작지 안은 입은 경련적으로 움직이면서 좁은 얼굴과는 어울리 지도 안는 잠에 취한 커다란 눈을 무겁게 떠서 어린것을 보다가 다시 감으 면서 어린것의 어깨를 두어 번이나 거겹게 쳐주었다. 그 맞은편에 고요히 앉아서 볕에 그을은 그 두 생령── 농군의 아내와 농 군의 아들을 두어 번 번갈아보던 그 청년의 눈은 스러졌던 꿈을 다시 쫓는 듯이 점점 흐릿하여지면서 동작을 잃었다. 좀 여위고 검붉은 두 뺨은 실룩 거렸다. 한참 동안 그렇게 앉았던 그는 손가락과 손가락을 엇걸어 쥐었던 손을 두 뺨의 근육이 긴장하도록 이를 악물면서 꼭 쥐더니 머리를 몹시 흔 들었다. 머리를 흔들고는 벌떡 일어나면서 깎을 때가 제인 머리를 만지고 한숨을 태산이 꺼지게 쉬었다. 그리고는 머리를 이리저리 돌리어서 좌우를 살펴보았다. 가슴에 치미는 모든 생각을 잊으려 함인가? 그는 깊은 꿈을 깬 것 같았다. 모든 소리와 모든 빛은 그의 고막과 시신경 을 다시 자극하였다. 차안의 공기는 텁텁하고 퀴지근하였다. 흐미한 전등불 은 담배 연기에 한껏 흐미한데 전 세계의 축도를 보는 듯한 가지각색의 사람 들은 눕고 안고 졸고 떠들었다. 그 가운데서도 북덕 상토에 살터진 망건을 쓰고 다리미 밑구멍 신세는 한평생 저 못 본 듯한 두루막을 걸친 무리와 그 무리를 따르는 듯한 어린 것과 계집들은 쌀쌀한 그늘에서 자란 나무처럼 기 운을 못 펴고 있었다. 두어 의자 건너편에 앉은 몸집이 좀 똥똥한──안경 쓰고 양복 입은 사람은 쉴 사이 없이 입을 놀렸다. 담배가 아니면 이야기였 다.\n",
		"passage_Cnt": 1336
	},
	"Annotation": {
		"summary1": "한 귀퉁이에 가만히 서 있다가 차실 안이 정돈된 뒤에 두루마기를 벗어서 시렁발에 걸어 놓고 의자에 앉은 그는 깨끗하고 몸에 맞는 흰 저고리와 회색 조끼를 입었다.",
		"summary2": null,
		"summary3": "그는 들었던 보자기와 썼던 모자를 시렁 위에 얹고 다시 두루막을 벗어서 시렁발에 걸어 놓고는 의자에 앉았다. 검은 바지 흰 저고리에 회색 조끼를 받치어 입었는데 무명은 무명일망정 깨끗하고 몸에 꼭 맞는 의복이었다. 그는 그 전까지는 남들이 다 자리 잡기 를 기다리는 듯이 한 귀퉁이에 가만히 서 있다가 차가 걸음을내면서부터 불규칙하나마 차실 안이 정돈된 뒤에 중간으로 동편 쪽에 놓인 의자를 혼자 차지하였다.",
		"summary_3_cnt": 230
	}
}