{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08170",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "북국사신",
		"author": "이효석",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08170-08170",
		"passage": " 상륙 당시 내가 이 카페에 자주 출입하게 된 것도 실상인즉 사—샤의 매력에 끌린 까닭이었다. 붉은 수건으로 머리를 싸고 기타에 맞춰서 순박한 민요를 읊을 때의 사—샤. 한 번 보고 두 번 봄을 따라 넓은 세상에는 그와 같은 존재는 다시 없으리라라고까지 생각되었다. 사—샤! 세상에 둘도 없는 사—샤! 가련한 웃음을 띠우고 낭랑한 목소리로 “아 류뿌류—빠—스” 하면서 품에 와서 넘싯 안긴다면 그 순간에 죽어도 이 세상에 났던 보람이 있겠다고 평소의 나답지 않은 이러한 당치않은 생각에 나중에는 센티멘탈하게까지 되었다. 일이 많고 짐이 무거운 몸에 이러한 헛된 생각과 사치한 욕심에 마음을 괴롭게 할 처지가 아니라고 스스로 꾸짖어 보았으나 사람으로서의 이 영원한 감정만은 어찌할 수 없었다. <우스리–>를 찾은 지 사흘되는 밤이었다. 육중한 기중기와 창고와 기선의 허리가 안개 속에 몽롱한 밤 부두에는 <우스리–>의 창에서 흐르는 향기로운 불빛을 향하여 선원들의 검은 그림자가 하나씩 둘씩 모여들기 시작하였다. 김군과 박군과 나의 세 사람도 그들 중에 가까이 쓸렸던 것이다. 넓은 카페 안에는 어느덧 사람들이 그득하였고 값싼 마홀카의 푸른 연기가 방안에 자옥하였다. 늙은 아버지는 손님 시중들기에 분주하였고 사—샤는 한편 구석 소파위에 걸어앉아서 기타의 줄을 한 오리 한 오리 맞추고 있었다. 붉은 수건으로 머리를 싸고 기타의 줄을 은은히 울리는 사—샤의 목가적 자태를 볼 때에 그가 낮 동안에 부두에 나와 바닷바람을 쏘여 가면서 새로 닻 내린 배에 올라 정신없이 무엇을 적으면서 선객들을 한 사람 한 사람 취조하는 해상국가보안부의 여서기인 줄아 누가 첫눈에 짐작할 수 있으랴. 그리고 그가 몇 해 전에 모스크바에 있을 때에 열렬한 콤사몰카의 한 사람으로 낮 동안에는 회관에서 일 보고 밤에는 또한 동무들과 혁명사 강의를 들으러 다니던 그 사—샤일 줄아 누가 짐작하랴. 혁명에 오 빠와 어머니를 잃은 사—샤는 모스크바에서 열심으로 공부하고 일 보던 그때에도 외로이 떨어져 있는 늙은 아버지를 지극히 사랑하였던 끝에 마침내 도읍을 떠나 동쪽 항구까지 멀리 아버지를 찾아왔던 것이다. 그리하여 여서기로서 바쁜 일을 보아가면서도 아버지를 위하여 그가 경영하는 카페를 또한 도와 나가던 것이다. 낮에는 바쁘게 휘돌아치면서도 밤에는 수많은 노동자와 선원들을 상대로 목가와 기쁨에 취하는 이 두 가지의 생활을 사—샤는 가장 자유롭고 양기롭게 해나가던 것이다.\n",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "기타에 맞춰 순박한 민요를 읊던 사—샤의 매력에 끌려 이 카페에 출입하게 된 나는 세상에 그와 같은 존재가 다시 없으리라고 생각했으며 센티멘탈하게까지 되었다.",
		"summary2": null,
		"summary3": "상륙 당시 내가 이 카페에 자주 출입하게 된 것도 실상인즉 사—샤의 매력에 끌린 까닭이었다. 붉은 수건으로 머리를 싸고 기타에 맞춰서 순박한 민요를 읊을 때의 사—샤. 한 번 보고 두 번 봄을 따라 넓은 세상에는 그와 같은 존재는 다시 없으리라라고까지 생각되었다. 가련한 웃음을 띠우고 낭랑한 목소리로 “아 류뿌류—빠—스” 하면서 품에 와서 넘싯 안긴다면 그 순간에 죽어도 이 세상에 났던 보람이 있겠다고 평소의 나답지 않은 이러한 당치않은 생각에 나중에는 센티멘탈하게까지 되었다.",
		"summary_3_cnt": 272
	}
}