{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10946",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "작품발표연주에 대한 이승학씨의 평을 읽고",
		"author": "홍난파",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10946-10946",
		"passage": "작품 발표 연주에 대한 이승학씨의 평을 읽고 \"조선일보\" 1933년 11월 03일~5일 자기의 부족을 말해 주는 사람에게 대하여 스스로 반성할 줄은 모르고 도 리어 거기 대한 변해를 한다는 것처럼 어리석은 사람은 없다. 이러한 줄을 번연히 아는 나로서 구태어 지금에 이 붓을 드는 까닭은 그 동기가 어느 다 른 점에 있다는 것을 말하지 않을 수 없다. 이 군이 평한 나의 작품은, 전 부가 \"조선 가요 작곡집\" 중에 있는 것이오 이 작곡집은 중앙, 경성, 두 보육학교 이외에 수 3학교에서 교재로 써 올 뿐만 아니라 중앙, 경성, 두 보육 학교에서는 다 같이 화성학을 교수하는 관계상 만일 이군의 소설(所說) 에 오류가 있다면 이것을 정정하는 것이 음악 학도에게 참고도 될 것이오 동시에 두 보육 학교 학생의 의문도 풀어 주게 될 것이므로 나는 때늦은 오 늘에 본의 아닌 붓을 들게 된 것이요, 또 이왕 붓을 든 바에 당야(當夜)의 소감을 한 두 마디 쓰려는 것이다.\n이군의 단평은 나의 <옛 강물을 찾아와>에서 시작되었다. 시에 대하여 리 듬과 악센트를 조금도 무시치 않고 잘 진행되었으나 선율이 좀 부자연하게 들리는 곳이 있으며 종지(終止)에 가서 '섬도미난테'의 화음이 소음(騷音) 임을 유감으로 생각한다고 했다. 이군은 노래를 듣고 그의 인상을 말한 것 이 아니요 나의 졸작 \"가요 작곡집\"을 들추어 보고 결점을 찾아보려고 애 쓴 것이 분명하다. 만일 들어서 평할 소양이 있는 이라면 종지의 '섬도미난 테'의 소음 운운했을 리가 만무한 까닭이다. 왜 그런고하니 책으로 볼 때에 는 종경부의 저음이 그 음계의 제4음이므로 '섬도미난테'로 잘못 보기도 쉽 지마는 귀로 들을 때에는 이것은 '섬도미난테'도 아니요, 소음도 아닌 까닭 이다. 만일 중앙이나 경성보육학교 학생에게 물어본다면 그들은 자기네의 화성학상 지식을 가지고 능히 이것은 '섬도미난테'가 아니다, '도미난테'의 7화음의 제3전회(轉回)라는 것을 명시할 수 있었을 것이다. 이군은 적어도 남의 작품을 평하는데 있어서 7의 화음이나 화음의 전회법도 모르고 있었다 면 그것은 너무도 언어 도단이오 또 부주의해서 잘못 보았다 치기로서니 '섬 도미난테'란 것이 본시 주화음의 1개로 가장 잘 조화되는 음류임에도 불구 하고 소음 운운한 것은 알수없는 망설이며 또 이것이 설혹 '섬도미난테'라 고하더라도 이군은 어째서 '섬도미난테'에서 '토닉'으로 가는 반 종지형의 종결법이 있는 줄은 몰랐던지 의문이다.\n",
		"passage_Cnt": 1210
	},
	"Annotation": {
		"summary1": "이 군이 평한 나의 작품에 오류가 있다면 정정하는 것이 음악 학도에게 참고가 될 것이므로 붓을 들게 되었다.",
		"summary2": null,
		"summary3": "이 군이 평한 나의 작품은, 전 부가 \"조선 가요 작곡집\" 중에 있는 것이오 이 작곡집은 중앙, 경성, 두 보육학교 이외에 수 3학교에서 교재로 써 올 뿐만 아니라 중앙, 경성, 두 보육 학교에서는 다 같이 화성학을 교수하는 관계상 만일 이군의 소설(所說) 에 오류가 있다면 이것을 정정하는 것이 음악 학도에게 참고도 될 것이오 동시에 두 보육 학교 학생의 의문도 풀어 주게 될 것이므로 나는 때늦은 오 늘에 본의 아닌 붓을 들게 된 것이요, 또 이왕 붓을 든 바에 당야(當夜)의 소감을 한 두 마디 쓰려는 것이다.",
		"summary_3_cnt": 288
	}
}