{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11922",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "교육의 고민-28",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11922-11922",
		"passage": "교육의 고민 김교신 (전략) 이제야 붓을 들게 되옴은 늦은 감이 없지 않사오나 사실 오늘 몇 마 디 적어 아뢰게 되읍는 동기는 졸업날 느낀 바 몇 이지를 선생님께도 여쭈 어 보고자 하옵는 데 있습니다. 졸업 당일이 꼭 일주일 지났사오니, 그날 당 일밤으로 상서(上書)하고저 붓까지 들었던 처지였사오나, 벌써 일주일이나 미 루어졌나 봅니다. 선생님의 경우이 부러웠습니다. 별안간 단도직입적으로 이렇게 말씀하오면 퍽 웃으실 일이겠습니다만 선생님께서는 교육이 되신 것이 대성공임을 절실 히 느껴졌던 때문이었습니다. 아마 작년도 총결산에 있어서 더욱이 조선 사 람의 처지로선 모르긴 몰라도 선생님같이 대성공한 이는 몇 사람 없었으리 라고 믿어졌습니다. 아니 선생만 한 수확을 얻은 이는 다시없었을 줄로 아는 바이옵니다. 막연히 저의 뇌리에 박혀 있었던 선생님이 이르치신 수많은 교 훈― 군의 똑똑한 구조(口調)로써 명랑주경(明朗遒勁)한 문장으로 엄연 한 공기 속에서 흘러와서 저의 고막을 진동하던 그 순간순간 저로서는 일찍 이 이져 보지 못한 엄숙한 태도로써 과연 선생님의 공덕은 위대했고나 하고 느껴지면서 감격의 눈물이 저의 뺨을 적시었나이다. K군의 문장도 탄복했사오나 그로 하여금 그와 같이 느끼게 한 선생님의 공 로와 수고를 감사하옵는 정 새삼스러이 뭇 감정과 더불어 고조되었었나이다.\n과연 K군의 말을 듣고 보니 그때그때 선생님께서 저희들을 앞에 두시고 열 성껏 타일러 주시던 장면장면이 역력히 눈앞에 주마등과 같이 확연히 나타 나 막연히 뇌리에 난잡히 감춰져 있던 것이 똑똑히 정리되어지면서 큰 심장 의 고동을 그윽이 느껴졌사옵나이다. 그리고 K군뿐만 아니라 군과 같은 선생 님 계통(유〔流〕)의 제자들이 얼마나 많은이를 보았습니다. 저와 같이 5개년 동안 문하에서 늘 선생님께 걱정만 끼친 불초의 제자도 있었다 해도 이런 것들은 오늘의 결과에 있어서 선생님의 정신을 유전받은 선생님 유(流)의 제 자들의 위대한 힘으로 보전하고도 오히려 남음이 있으리라고 생각되었던 것 이옵나이다. 그네들 나름나름이 모두 의지 강건, 사상 견고한 전도 유망한 청년들이오매 훗날 일단지추(一旦之秋)에는 모두이 선생님 정신하에 큰 덩이 를 이루고 그 동(動)하는 바 영향되는 결과이 그 얼마나 장하고 위대할 것인 이고까지 생각이 미쳐 지옴에 과연 선생님께서는 이 세상에서 참 영적 부호 (富豪)임을 알았나이다. 이와 같이 장하고 위대한 선생님의 문하에 열석할 수 있었던 역사(歷史)를 이질 수 있는 저 자신도 얼마나 행복한이를 느끼면서 혼자 좋아서 펄펄 뛸 것만 같사옵나이다.\n",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "선생님이 이르치신 수많은 교훈과 선생님의 공덕의 위대함이 느껴져 감격의 눈물이 뺨을 적시며 선생님께서 교육이 되신 것이 대성공임을 절실히 느꼈다.",
		"summary2": null,
		"summary3": "별안간 단도직입적으로 이렇게 말씀하오면 퍽 웃으실 일이겠습니다만 선생님께서는 교육이 되신 것이 대성공임을 절실 히 느껴졌던 때문이었습니다. 막연히 저의 뇌리에 박혀 있었던 선생님이 이르치신 수많은 교 훈― 군의 똑똑한 구조(口調)로써 명랑주경(明朗遒勁)한 문장으로 엄연 한 공기 속에서 흘러와서 저의 고막을 진동하던 그 순간순간 저로서는 일찍 이 이져 보지 못한 엄숙한 태도로써 과연 선생님의 공덕은 위대했고나 하고 느껴지면서 감격의 눈물이 저의 뺨을 적시었나이다.",
		"summary_3_cnt": 261
	}
}