{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04663",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "희망이 어디 있나-398",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04663-04663",
		"passage": "희망이 어디 있나 김교신 ‘힘은 정의’라는 표어로 일어서던 카이저의 독일이 ‘정의는 힘이라’는 깃발 아래 모여진 연합군의 군문(軍門)에 항복하였을 때에, 지구의 표면에는 확실 히 희망의 서광이 보이는 듯하였다. 마는 소국가 약자의 수미(愁眉)가 풀어진 지 불과 십수 년에 다시 세계에 가득 찬 것은 ‘힘은 정의’라는 대음향이다. 지금 당하여 보면 카이저는 한갓 선각자로서의 핍박을 받았을 뿐이요, 진리 의 적으로 매장된 것은 아닌 듯하다. 지금은 제2, 제3의 카이저가 독일 본국 을 위시하여, 양(洋)의 동서에 우후의 죽순처럼 총 생(叢生)하였다. 오늘날은 힘의 강약을 다툴 법은 있어도 진리의 가부를 시비할 나라는 하나도 없다. 인류 5천 년간에 허다한 피를 홀려 획득하였던 자유―언론, 출판, 결사, 집회, 신교―를 상실하여 땅을 쓸어도 다시 찾아볼 수 없고, 오직 ‘파쇼’의 진군 소 리만 골골이 우렁차니 식자는 이 시대를 일컬어 ‘암흑시대’라 하며, 1929년 이후에는 전 세계 문화의 대조류가 정지하였을 뿐더러 급속도로 역전을 시작하였다고 한다. 어디까지 퇴각할 것인지는 알 수 없거니와 이러한 암흑시대 에 우리의 희망을 걸 수가 없는 것만은 사실이다. 그러면 신교의 영역에까지 침식하려는 이 암흑의 세력이 퇴산(退散)하고, 창 검(槍劍)을 잡지 않은 장부라도 능히 백을 백이라 하며 흑을 흑이라고 할 수 있는 날이 오면 가한가. 물론 없기보다는 나은 일이다. 그러나 세상이 주는 자유와 정권이 보장하는 공정이란 것이 얼마나 공허한 것이며 거짓된 것임 은 이미 시험제(試驗濟)의 일이다. 교육이 보급하여 국내의 문맹이 퇴치되며 산업이 발달하여 미국처럼 우마 (牛馬)에게 서맥(黍麥)을 주어 기르고, 덴마크(丁抹國)처럼 우유로 돈토(豚兎) 를 기르는 날이 오며, 생산제도를 혁신하여 실직자도 없고 도식배(徒食輩)도 정리하는 날이 온다 하면, 이는 현실 조선에서 구할 수 있는 가장 적절하고 긴급히 요구되는 일일 것이다. 마는 교육받은 청년남녀가 반드시 우리에게 소망을 약속하는 것이 아닌 줄도 이미 경험하였고, 의식이 족해야 예절을 안 다고 하나 예의를 앎으로써 우리의 영혼이 안도할 수 없음도 진실한 인생의 실험이 증거하였다. 없기보다 자유 있음이 원이요, 교육사업이 할 만한 일이요, 산업진흥이 급 무이다. 그러나 만일 이 육신의 생명이 끝나는 날이 전만고 후만고(前萬古後 萬古)의 영원한 종막(終幕)이라면, 그리고 이 불완전한 생명의 추잡한 자태 그대로가 종단(終端)이라면 자유와 학식과 산업이 우리에게 무엇을 이익되게 하랴. 그러므로 우리로 하여금 요약하여 말하라면 이 육신의 생명이 끝난 뒤 에, 다시 영체로써 부활하는 일에만 우리의 희망이 있다. 그 일을 위하여 하 는 일만이 본직(本職)이다. 실체적 사업이다. 그 밖의 것은 주려거든 주고 박 탈하려거든 박탈하라. 그 밖의 일은 하여도 좋고 안해도 무방하다. 삶은 희 망에 삶이요, 희망은 부활에만 있다.(부활절에) (1934년 05월) .\n",
		"passage_Cnt": 1463
	},
	"Annotation": {
		"summary1": "1929년 이후에는 전 세계 문화의 대조류가 정지하였고 역전하는 암흑시대가 되어 우리의 희망을 걸 수 없었다.",
		"summary2": "어디까지 퇴각할 것인지는 알 수 없거니와 이러한 암흑시대 에 우리의 희망을 걸 수가 없는 것만은 사실이다. 인류 5천 년간에 허다한 피를 홀려 획득하였던 자유―언론, 출판, 결사, 집회, 신교―를 상실하여 땅을 쓸어도 다시 찾아볼 수 없고, 오직 ‘파쇼’의 진군 소 리만 골골이 우렁차니 식자는 이 시대를 일컬어 ‘암흑시대’라 하며, 1929년 이후에는 전 세계 문화의 대조류가 정지하였을 뿐더러 급속도로 역전을 시작하였다고 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}