{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08919",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "허영",
		"author": "홍난파",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08919-08919",
		"passage": " 본래 연애라는 것은 빈부귀천의 문벌이 없이 감정이 있는 동물이면 누구나 할것 없이 다 누릴 수 있는 공유물이지마는 만일 연애가 사람의 자격이나 권리에 따라서 가질 수도 있고, 못 가질 수도 있다고 하면 석구는 옥매에게 사랑을 줄 만한 권리가 없고 옥매는 석구의 사랑을 받을 자격이 없다. 다시 말하면 옥매의 사랑을 석구가 받을 수도 없으며, 석구의 사랑을 옥매 가 받을 수도 없다는 말이다. 그 까닭은 말할 필요도 없지마는 석구는 옥지 의 배필로 백작이 데려온 것이오, 석구 자신도 옥지의 남편이 될 생각으로 들어온 까닭이다. 그러나, 위에도 말하였지마는 연애라는 두려운 세력 아래에야 자격이며 권 리라는 말이 있을 까닭이 없다. 있을래야 있을 수가 없는 것이다. 이러한 두려운 세력 아래에서 벗어나서 자신을 희생하는 석구로 말하면 용기 있고 결단성 있는 남자라고 말하겠지마는 한편으로 보면 감정이 부족하고 비겁 무력한 졸장부라고 판단할 수밖에 없다. 그러나, 쾌남아이 든 졸장부이든 이 러한 경우를 당하여서는 다소간 번민과 고통이 없을 수 없다. 만일 이것조 차 없다 하면 그것은 사람이 아닐 것이다. 그러므로 감정과 열정이 부족한 석구로도 어찌할 수 없이 번민하고 고통하였다. 그러나, 이 번민이 자기에게 대하여 무슨 위안이 되며 그 고통이 옥매에게 대하여 무슨 쾌락을 줄 수가 있으리오. 다만 번민하면 할수록 자기에게 불 안함을 끼칠 따름이 아닌가. 석구는 책상 위에 고개를 숙인 체로 그날 밤을 고통 중에서 지내었다. 그 의 머리에는, 인생이란 무엇인가? 연애란 무엇인가? 금전은 무엇이며 세력이란 무엇인 가? 하는 생각이 쉴 새 없이 번갈아 가며 배회하였다. 그러나, 석구의 두뇌로 과 연 이 문제를 해결할 능력이 있었는지는 의문이지마는 오랫동안 생각한 결 과 백작의 앞에서 말하던 대로 실행하려고 결심하였다. 그러나, 자기는 그 같이 결심하였지마는 이 때까지 고통과 번민을 주던 문제의 원인이 되는 옥 매를 장차 어찌할까? 칼로 베인 듯이 끊기도 무정하고 그렇다고 어름어름해 넘길 수도 없는 일인즉 이것이 또한 큰 문제이다. 여기다 이 지경을 당한 바에는 별 수가 없다. 비록 본의는 아니지마는 자기도 나의 사정을 짐작지 못하는 것은 아니니 어디까지든지 간곡히 사정을 말하여 옥매를 위로하는 수 밖에는 없다고 생각했다. 그리고는 곧 붓을 들어 자기의 진정을 토설하 였다. 그의 손은 떨리고 그의 가슴은 찢어지는 것 같았다. 그의 일언일구가 모두 옥매에게는 살을 에이는 듯 피를 짜내이는 듯한 열정이 넘친 말들이었 다.\n",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "옥매와 석구가 서로 사랑할 수 없는 이유는 각자 따로 배필이 정해져 있었기 때문이었다.",
		"summary2": null,
		"summary3": "본래 연애라는 것은 빈부귀천의 문벌이 없이 감정이 있는 동물이면 누구나 할것 없이 다 누릴 수 있는 공유물이지마는 만일 연애가 사람의 자격이나 권리에 따라서 가질 수도 있고, 못 가질 수도 있다고 하면 석구는 옥매에게 사랑을 줄 만한 권리가 없고 옥매는 석구의 사랑을 받을 자격이 없다. 다시 말하면 옥매의 사랑을 석구가 받을 수도 없으며, 석구의 사랑을 옥매 가 받을 수도 없다는 말이다. 그 까닭은 말할 필요도 없지마는 석구는 옥지 의 배필로 백작이 데려온 것이오, 석구 자신도 옥지의 남편이 될 생각으로 들어온 까닭이다.",
		"summary_3_cnt": 296
	}
}