{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11101",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "그리스도를 외치련다-224",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11101-11101",
		"passage": "그리스도를 외치련다 김교신 유선형이 유행하는 세상이 되었기 때문인지 근래의 기독교인은 그리스도라 든가 예수라는 이름은 입에 올리지 않고 그리스도교를 믿고 전하려고 하는 사람은 적지 않다. 여호와 하나님이라고 하지 않고 단지 신이라고 말하고 모 세의 십계의 제1조 같이 “너희는 나의 앞에 나 이외의 신이 없게 하라”는 것 같은 것은 갑갑하기 짝이 없는 것으로서 어떤 신이든 불문에 붙이려고 한다. 그들은 이렇게 하는 것을 진보한 사상이라 하고 공연히 문을 좁혀 사람들로 가까이 못하게 하느니 보다 문을 넓혀 교를 널리 전하는 것이 하나님에 대 해 보다 충실하다고 한다. 과연 그럴까. 최근 조선에는 요원(爎原)의 불과 같이 큰 세력으로 퍼져 간다고 하는 종교 인의 운동이 있다. 거기에는 4대 강령은 있어도 그리스도도 없고 여호와도 없고 십자가의 속죄라든가 부활이라든가 재림 같은 것은 물론 그 4대 강령 속에 들 수 없다. 그럼에도 불구하고, 아니, 그러기 때문에 이 운동에 참가하 는 선남선녀들은 사탕에 모여드는 개미 모양으로 이에 모여든다는 것이다. 최근에는 “무교회주의로 의연히 그리스도교를 위하여 섰던 사람이 ‘15년 간 나는 틀린 생각 밑에 서서 타교회를 비난하고 타 종교에 대하여 경멸을 갖고 있었다’라고 대중 앞에서 고백했다”고 하면서 마치 무교회주의를 전적으로 부정한 것같이 발표하고 있다. “나의 종교는 십자가교다”라고까지 극언한 우 치무라 간조(内村鑑三) 선생의 신조에 비하면 정직, 순결, 사랑, 무사(無私) 등 에 ‘절대’를 관(冠)한 도덕운동 정도가 훨씬 시대에 맞고 어깨가 넓어지는 듯 이 느껴질 것이다. 다른 일이라면 몰라도 기독교에 관한 한 우리는 우치무라 선생의 갑갑한 신앙에 서서 동하지 않고, 낡은 바울의 신앙에 돌아가 부끄러워하지 않는다. 그리스도의 이름을 내세우지 않고, 여호와 하나님께 국한하지 않고라도 그 진리를 전하고 또 행할 수 있다고 말하는 것은 전체주의의 오늘에 시작된 일이 아니다. 바울의 시대에도 이미 유행한 사상이다. 바울은 그런 사람들을 ‘교묘한 말로써 너희를 미혹하는’ 자라고 하여 이를 배격했다(골로 새 2.4). 그 리고 바울 자신은 자나 깨나 그리스도 또 그리스도였다. 가령 골로 새서 제3장 처음을 보라. 제4절까지 사이에 ‘그리스도’가 4회나 반 복된다. 이것은 바울의 서한 중에서는 결코 드문 예가 아니다. 비록 인기 없 는 이름이더라도 바울이 외치고 싶은 것은 그리스도와 그 십자가였다. 그러므로 인기 있는 일은 남더러 외치게 하라. 우리는 낡은 바울과 함께 하나도 그리스도, 둘도 그리스도, 셋도 그리스도, 그렇다, 넷도 그리스도의 십자가 외 에는 알지 않으려고 결심하리라. 이것이 우리의 강령이다. (1940년 09월) .\n",
		"passage_Cnt": 1343
	},
	"Annotation": {
		"summary1": "그리스도 없이도 진리를 행할 수 있다는 사상은 바울의 시대에도 유행했지만 바울은 그런 사람들을 배격하고 자나 깨나 그리스도였으며 우리도 그리스도 외에는 알지 않으려고 결심한다.",
		"summary2": null,
		"summary3": "그리스도의 이름을 내세우지 않고, 여호와 하나님께 국한하지 않고라도 그 진리를 전하고 또 행할 수 있다고 말하는 것은 전체주의의 오늘에 시작된 일이 아니다. 바울의 시대에도 이미 유행한 사상이다. 바울은 그런 사람들을 ‘교묘한 말로써 너희를 미혹하는’ 자라고 하여 이를 배격했다(골로 새 2.4). 그 리고 바울 자신은 자나 깨나 그리스도 또 그리스도였다. 우리는 낡은 바울과 함께 하나도 그리스도, 둘도 그리스도, 셋도 그리스도, 그렇다, 넷도 그리스도의 십자가 외 에는 알지 않으려고 결심하리라.",
		"summary_3_cnt": 283
	}
}