{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08851",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "계집하인",
		"author": "나도향",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08851-08851",
		"passage": "또는 자기처럼 투박한 시골 사람이 아니라는 것이 샘이 났다.\n\"어떻든 다리나 좀 쉬게. 그러고 되는 대로 결말을 내줄 터이니.\" 처음에 온 양천집과 나중 온 점순 어멈 사이에는 암투가 시작되었다. 그 암투는 결코 상대자를 해하는 것이 아니라 자기의 힘과 정성을 다하여 주인에게 잘 보이 려는 것이었다.\n점순 어멈이 밥상을 보면 양천집은 설거지를 하고, 양천집이 마당을 쓸면 점순 어멈은 마루를 훔쳤다. 방이 끝나면 세간을 닦고 먼지를 털면 물을 뿌렸다. 네가 하면 내가 한다, 서고 겨끔내끼로 하는 바람에 좋아지기는 주인밖에 없다. 나중 에는 주인의 구두닦기며 뒷간까지 말끔히 쓸어 놓았다.\n그날 저녁 주인 내외는 서로 앉아서 의논을 하였다.\n\"어떻게 해야 좋겠소?\" \"글쎄.\" \"하나는 있던 것이니까 박절히 가라 할 수도 없고 또 나중 온 것은 며칠되지 않았는데 어떻게 가라고 해요?\" \"허지만 제가 가서 늦게 오기 때문에 사람을 둔 것이지 제가 속히 왔어도 두 어?\" 하고 전 것을 내미는 말을 하였다.\n\"그렇지만 나중 온 것은 나리 말씀과 마찬가지로 임시로 두기로 하지 않았 소?\" 하며 아내는 전 것을 그대로 둘 의향이다.\n\"아따, 그 때는 그랬지만 사람 둘을 놓고 보아요, 어느 것이 나은가?\" \"사람이야 둘이 다 괜찮지.\" \"무엇이야? 둘이다 괜찮다니, 그래 얼거 뱅이 찌거 뱅이에다 악상 군이요 또 보고 배운 것이 없는 것과, 인물 얌전하고 말솜씨 있고 사람 영리한 것하고 똑같단 말 요? 온 말을 해도 조금이나 동에 닿는 말을 해야지.\" \"그렇지만 경우가 그렇지 않소.\" \"경우가 무슨 경우야, 내 돈 주고 나 사람 쓰는데 내 맘에 들면 두고 그렇지 않으면 내보내는 것이지 경우가 다 무엇이야.\" 이렇게 싸우다가 결국은 돈 소리에 아내가 고개가 숙여지기 시작한다. 남편은 증을 와락 내이면서, \"아따 맘대로 하구려, 나는 그런 돈을 낼 수가 없으니 나중 것을 두든지 먼첨것 을 두든지 멋대로 하우\" 하고 돌아 드러눕는다. 아내는 남편을 타이르려고, \"그렇게 화까지 내실 것이 있어요? 좋을 대로 하지.\" 그 이튿날 점순 어멈과 양천집은 아침을 해치르기 전에 주인 앞에 서서 간택하 기를 기다렸다. 영리한 점순 어멈은 벌씨 자기가 승리자인 것을 알아채고서, \"나리 처분대로 하시지요\" 하고 금치 못하여 나타나는 기꺼운 빛이 얼굴에 보이고 양천집은 자기 자리를 빼 앗긴 것이 분하여, \"제가 있어야 옳지요. 제가 다니러 간 새에 저 사람은 임시로 와 있었으니까 요\" 하고 잡았던 것을 빼앗기는 사람이 그것을 빼앗기지 않으려는 듯이 억지 겸 변명 을 한다.\n",
		"passage_Cnt": 1269
	},
	"Annotation": {
		"summary1": "양천집과 점순 어멈 사이에는 서로 주인에게 잘 보이려는 암투가 시작되었는데 점순 어멈이 밥삽을 차리면 양천집은 설거지를 하는 등의 일이 일어났다.",
		"summary2": null,
		"summary3": "그 암투는 결코 상대자를 해하는 것이 아니라 자기의 힘과 정성을 다하여 주인에게 잘 보이 려는 것이었다. 점순 어멈이 밥상을 보면 양천집은 설거지를 하고, 양천집이 마당을 쓸면 점순 어멈은 마루를 훔쳤다. 방이 끝나면 세간을 닦고 먼지를 털면 물을 뿌렸다. \"어떻든 다리나 좀 쉬게. 그러고 되는 대로 결말을 내줄 터이니.\" 처음에 온 양천집과 나중 온 점순 어멈 사이에는 암투가 시작되었다.",
		"summary_3_cnt": 222
	}
}