{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-01439",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "봉변(逢變)",
		"author": "윤기정",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-01439-01439",
		"passage": "한 뺨을 불이 나도록 철썩 부친다. 성칠은 이제야 정신이 번쩍 났다. 그리고 자기가 잘못 본 줄 알았다.\n“이놈이 환장을 했나 정말. 아마 눈깔에 뵈는 게 없나보다.” 이 소리는 분명히 행낭아범소리였다. 성칠은 깜짝 놀라며 아까 낮에 지난 일을 알았으면 어떻게 하나 하고 몸을 부르르 떨었다. 아범은 성칠의 멱살 을 잔뜩 잡으며 “이놈! 낮에 그따위 짓을 하고도 무엇이 나빠서 또 이런 짓을 하니. 그렇 지 않아도 지금까지 한잠도 안자며 너 들어오기를 기다렸다. 그래 남의 계 집을 마음대로 가지고 놀았어? 비록 없어서 남의 집 행낭살이를 하지마는 계집까지 빼앗길 사람은 이 세상에 생겨나지도 않았다. 그래, 네 집에서 행 낭살이하는 행낭어멈이 아니고 기생이나 색주간 줄 알았드냐? 너같은 놈은 법을 알아야해. 세상 형편이 어떻게 돌아가는 줄도 모르고 천둥 벌거숭이같 이 막 날뛰는구나. 그저 네 앞에 굽실거리며 이래두 네 저래두 네 하니까 죽여두 살인도 없을성 싶으냐? 똑 한 가지가 없어서 네 앞에서 굽실거리니까 아무렇게나 해도 괜찮을 줄 알고 나중에는 남의 계집까지 빼앗고 말았구나.\n어디 견뎌보아라.” 아범은 성칠의 멱살을 잡은채 한참동안 분이 치받쳐서 목이 미여가며 부르 짖었다. 아범의 얼굴은 상기가 되어 얼굴은 물론이고 눈알까지 시뻘겋다.\n멱살 잡힌 성칠은 얼굴이 새파랗게 질려가지고 아무 말도 못하며 끌면 끌 리 고 밀치면 뒤로 물러났다. 이런 일을 생전 처음 당하느니만큼 분하고 치가 떨리지만은 자기가 워낙 잘못한 일이니까 어찌할 수 없음을 잘 알았다. 이 당장에 죽으라면 정말 죽지는 않지만은 하늘 꼭대기까지 노한 그를 위해서 는 죽는 시늉이라도 해야만 될 형세였다. 그만치 성칠은 속이 상하고 정신 이 아득아득하여졌다. 어제까지 나으리 나으리하고 쩔쩔 기던 놈이 지금 이 당장에 자기의 멱살을 움켜쥐고 개 꾸짖 듯 호령을 똑똑히 하는 것이 암만해도 생시 같지 않고 무서운 꿈을 꾸는 듯하다. 그러나 꿈은 아니다. 틀림 없는 생시인데 자기가 개같이 알고 소같이 부리던 놈에게 이런 생전 처음 당하는 모욕을 여지없이 당하는구나 하고 조금 분한 생각이 들었다. 설령 자기가 잘못했다손 치더라도 이렇게까지 심하게 자기를 다루고 과도하게 욕 뵈는 것이 분하다 못해 나중에는 죽여 없앨 듯이 괘씸하다. 그래 산산이 흩 어진 정신을 가다듬어 한데 모으고 맥이 풀어질 대로 풀어졌으니 이를 악물 고 전에 내어 보지 못하던 힘 있는 용기를 내어 부르르 떨리는 입술을 간신 히 떼었다.\n",
		"passage_Cnt": 1225
	},
	"Annotation": {
		"summary1": "아범은 성칠의 멱살을 잡았고 성칠은 아무 말도 못 하며 끌리고 밀쳐졌다.",
		"summary2": "멱살 잡힌 성칠은 얼굴이 새파랗게 질려가지고 아무 말도 못하며 끌면 끌 리 고 밀치면 뒤로 물러났다. “이놈! 낮에 그따위 짓을 하고도 무엇이 나빠서 또 이런 짓을 하니. 그렇 지 않아도 지금까지 한잠도 안자며 너 들어오기를 기다렸다. 그래 남의 계 집을 마음대로 가지고 놀았어? 비록 없어서 남의 집 행낭살이를 하지마는 계집까지 빼앗길 사람은 이 세상에 생겨나지도 않았다. 그래, 네 집에서 행 낭살이하는 행낭어멈이 아니고 기생이나 색주간 줄 알았드냐? 너같은 놈은 법을 알아야해. 세상 형편이 어떻게 돌아가는 줄도 모르고 천둥 벌거숭이같 이 막 날뛰는구나. 그저 네 앞에 굽실거리며 이래두 네 저래두 네 하니까 죽여두 살인도 없을성 싶으냐? 똑 한 가지가 없어서 네 앞에서 굽실거리니까 아무렇게나 해도 괜찮을 줄 알고 나중에는 남의 계집까지 빼앗고 말았구나. 어디 견뎌보아라.” 아범은 성칠의 멱살을 잡은채 한참동안 분이 치받쳐서 목이 미여가며 부르 짖었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}