{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08257",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "맥(麥)",
		"author": "김남천",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08257-08257",
		"passage": " 이관형이라는 사내는 어떠한 부류의 사람일까, 모양이나 차림차림은 그 지경이지만 물론 강영감이 보는 바와 같은 인상만을 주는 사람은 아니었다.\n그렇다고 대학 강사가 아닌 것도 확실하고, 그러면 문란주는 어째서 거짓 직업을 주워 부르면서 하필 대학 강사를 골라 대게 되었던 것일까. 회사원 이래도 그만이요, 광산가래도 그만이요, 그 밖에 어떠구레한 직업으로 손쉽 게 불러댈 것이 많은 중에서 하필 대학 강사이었던 지 알 수 없는 일이었다. 문란주가 내려왔다. 그는 사무실로 들어오며서 대강한 사연은 들었는지, “늦게 와서 미안합니다.” 하고만 말하고는 상냥스레 웃어 보였다. 오늘도 역시 화장은 짙으게 이쁘장 스럽게 하였다. 눈과 입술과 턱 밑으로 자세히 보면 퍽 솜씨 있고 능숙한 화장이었다. 그는 그 이상 아무 말도 안고 핸드백을 열어서 지갑을 꺼냈다.\n가느다란 흰 손가락 끝이 빨간 에나멜이어서 이상스레 연약하고 화사스런 인상을 주었다. “보증금이 석 달 치니까 105원이죠! 그리군 1개월분 방세가 35원, 140원 이면 되겠지요?” 무경이는 별로 대꾸도 하지 안고 펜을 들어 서류를 꾸미고 돈을 세어서 금고에 넣었다. 그러고도 숙박기를 꺼내서 정식으로 이관형이의 이름을 기 록하였다. “직업은요?” 하고 새삼스럽게 물어놓고는 직업란 위에 펜 대를 세운 채 가만히 기다려본 다. “글쎄, 직업이 생각해보니 우습게 되었군요.” 하고 머리 위에서 문란주가 말하였다. 시방 위층에서 그것 때문에 말썽이 있었던 것인지, “실상인즉요, 얼마 전꺼정 대학 강사루 있었는데 그만 그 방면에서 실패 를 하셨답니다. 그래서 어저께는 그냥 대학 강사라구 했었는데 그러니 지금 이야 따져 말하자면 무직이지요. 당자두 무직이 좋다니까 그대루 무직이라 구 적어두세요. 연령은 스물 일곱 아니 작년에 스물 일곱이었으니까 지금은 이십 팔…….” 3 독신용의 방이 서른 여섯에 가족용의 두 칸씩 맞붙은 방이 스물 다섯이나 되어서 100명이 훨씬 넘는 식솔이 살고 있는 집이고 보니 들고 나는 사람의 얼굴을 하나하나 따져서 기억해둘 수도 없고 또 그 이상 그 사람들의 성품 이나 생활 습속 같은 것에 대해서 눈여겨볼 겨를이나 흥미도 없으므로 일단 사람을 들여떼어 뒤에는 특별한 일이나 없으면 그다지 밀접한 교섭은 이루 어지지 안았다. 하기야 무경이가 한집안에서 자고 먹고 하였고 또 출입구가 있는 옆에 사무실이 있어서 손님들 측으로 보면 눈에 익은 존재였으나 무경 이 편으로 보자면 한 달에 한 번씩 방세나 받고 난방비나 전등료나 급수료 같은 것이나 받아 치우면 규칙을 문란하게 하지 안는 이상 아무러한 교섭이 나 간섭 같은 것을 가지게 될 리 만무하였다. 사무실 밖에서 상서롭지 못한 일로 무경이가 그들과 직접 대면하는 일은 거의 없어 그런 때마다 강영감이 나 주인 자신이 나서서 처리해왔으므로 무경이는 복도에서 오래된 사람이 아니고는 그대로 인사조차 나누지 안고 지내는 사람이 많았다. 이관형이도 응당히 그러한 사람 중의 한 사람이 되었을 것임에 틀림이 없다.\n",
		"passage_Cnt": 1478
	},
	"Annotation": {
		"summary1": "손쉽게 불러댈 직업이 많은데 문란주가 하필 대학 강사라는 거짓 직업을 골라댄 이관형은 어떠한 부류의 사람일지 강 영감은 알 수 없었다.",
		"summary2": null,
		"summary3": "이관형이라는 사내는 어떠한 부류의 사람일까, 모양이나 차림차림은 그 지경이지만 물론 강영감이 보는 바와 같은 인상만을 주는 사람은 아니었다. 그렇다고 대학 강사가 아닌 것도 확실하고, 그러면 문란주는 어째서 거짓 직업을 주워 부르면서 하필 대학 강사를 골라 대게 되었던 것일까. 회사원 이래도 그만이요, 광산가래도 그만이요, 그 밖에 어떠구레한 직업으로 손쉽 게 불러댈 것이 많은 중에서 하필 대학 강사이었던 지 알 수 없는 일이었다.",
		"summary_3_cnt": 245
	}
}