{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10786",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "백조시대 (白潮時代) 에 남긴 여화 (餘話)",
		"author": "홍사용",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10786-10786",
		"passage": " 그래서 “기생의 팔자는 앞서서 간다.” “조득 모실(朝得暮失)하는 신 세.” “장림(長林) 까마귀 학이 되며 영문(營門) 기생 열녀될까.” 이런 소리도 모두 일면으로는 참사랑을 만나지 못하는 그 환경 안타까움에서 저 절로 비 지어진 기생의 인생관이며 연애관일 것이다. 그러한 속 에서 시대적 굴레를 벗은 근세의 기생들은 얼마나 많이 참사랑에 주리었으며 인생 생활 의 이 섬나 사회교양적인 일에 얼마나 기갈의 애졸임을 품고 있었으랴. 기미 직후에는 사회 각층이 한창 버석거리며 변환하던 시국이라. 화류계에 도 각성이 있었고 변혁이 있었다. 시대적 비분에 유미(柳眉)를 거스린 미향 난(美香蘭)은 단발남장으로 거리에 나서서 부르짖었다. 강명화(康明花)는 손가락을 자르고 머리채를 베어 버리고 안타까웁게 붉은 눈물을 흘리며 하 연하다가 나중에는 애인의 이름만 하염없이 부르면서 꽃다운 목숨까지 끊어 버리었고 문기화(文琦花)는 애닯고 시들푼 세상살이를 애처로이 음독으로 자결해버리었다……. 그들의 애인도 모두 추후정사(追後情死)를 하였다는 것도 전고(前古)에 못 들은 새로운 보도였었다. 옛날 같으면 기둥서방의 착취는 당연한 것으로 또 그렇게 밖에는 더 생각하지도 못하였을 터이지만은…… 근대의 기생들은 그런 것쯤은 훌륭히 판단하고 있었다. 그래서 강제 매음의 불유쾌, 자기 장래의 생활…… 더구나 계 급적 천시와 학대……. 기생 나이 이십이 넘으면 환갑이라니…… 그들은 이십 전후의 나이 ‘멱’ 이 점점 차질수록 저절로 누구보담도 대단한 흥미도 가지고 희망도 갖고서 자기 사정의 동감 또는 동정하는 듯하는 그 이야기면은 몹시 들으려고 애를 쓴다. 그래서 “내가 사랑하는 사람으로서 훌륭한 남편이 될 만한 사람…… 만약 그렇게 못되더라도 내가 사랑하는 사람으로서 일평생 굶기지나 안을 이…….” 이런 것을 그들의 대다수가 진심으로 몹시 갈구하고 있었던 것도 또한 사실이리라. 그러니 그러한 그 때가 흑방순례패들에게는 천재일우의 다시 없을 시절이였었던 것이다. 예전같으면 “서방님 몇 살이시요.” “열네 살일세.” “너무 이르지 않소?” “저녁 먹고 왔는데.” 이렇게 멋있는 수작을 내놓아 겨우 그윽한 지취(旨趣)를 허락받았다는 어 떤 어린 귀공자도 있었다지만은……. 아무튼 그렇게 어렵고 거북한 판국에 야 백조파 순례패 같은 서투른 오입장이 쯤으로서는 도무지 명함도 내놓지 못하게 수줍었을 것이언마는 다행히 시절이 바뀌인지라 제법 번쩍 좋게 회 색 거리에 순례하는 행자(行者)로 대도(大導)의 법을 설(設)하게까지 되었었 던 것이었다.\n",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "인생관의 시대적 굴레를 벗은 근세의 기생들은 참사랑을 원했고 사회교양적인 일에 기갈의 애졸을 품고 있었다.",
		"summary2": null,
		"summary3": "그래서 “기생의 팔자는 앞서서 간다.” “조득 모실(朝得暮失)하는 신 세.” “장림(長林) 까마귀 학이 되며 영문(營門) 기생 열녀될까.” 이런 소리도 모두 일면으로는 참사랑을 만나지 못하는 그 환경 안타까움에서 저 절로 비 지어진 기생의 인생관이며 연애관일 것이다. 그러한 속 에서 시대적 굴레를 벗은 근세의 기생들은 얼마나 많이 참사랑에 주리었으며 인생 생활 의 이 섬나 사회교양적인 일에 얼마나 기갈의 애졸임을 품고 있었으랴.",
		"summary_3_cnt": 242
	}
}