{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10712",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "조춘점묘",
		"author": "이상",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10712-10712",
		"passage": " 하여간 이 양이나 다름없이 부드럽게 생긴 소녀이 제 손이락을 넓적한 식 도로다 데꺽 찍어 내었거니는 꿈에도 생각할 수 없다. 다만 그의 이련한 무지와 이증한 전통이 이 새악시로 하여금 어머니를 잃 고 또 저는 종생의 불구자이 되게 한 이중의 비극을 낳게 한 것이다. 극구 칭찬하는 어머니와 누이에게 억제하지 못한 슬픔은 슬쩍 감추고 일부 러 코웃음을 치고 － 여자란 대개이 도무지 잔인하게 생겨 먹었습네다. 밤 낮으로 고기도 썰고 두부도 썰고 생선 대이리도 족치고 나물도 뜯고 버들이 지를 꺾어서는 피리도 만들고 피륙도 찢고 버선감도 싹똑싹똑 썰어 내고 허 구헌 날 하는 일이 일일이 잔인하기 짝이 없는 것뿐이니 아마 제 손이락 하 나쯤 비웃 한 마리 토막 치는 셈만 치면 찍히지 － 하고 흘려 버린 것은 물 론 궤변이요, 속으로는 역시 그 갸륵한 지성과 범하기 어려운 일편단심에 아파하지 않을 수 없었고 존경하는 마음으로 하여 머리 수그리지 않을 수는 없었다. 불행히 시대에서 비켜선 지고한 효녀 그 새악시! 그래 돈 3원에다 어느 신 문 사회면 저 아래에 칼표딱지만 한 우메구사를 장만해 준 밖에 무엇이 소저 (小姐)의 적막해진 무명지 억울한 사정을 이로맡아 줍디까. 당신을 공경하 면서 오히려 단지를 미워하는 심사 저 뒤에는 아주 근본적으로 미워해야 할 무엇이 이로놓여 있는 것을 소저! 그대는 꿈에도 모르리라.\n차생윤회(此生輪廻) 길을 걷자면 ‘저런 인간을랑 좀 죽어 없어졌으면’ 하고 골이 벌컥 날 만 큼 이 세상에 살아 있지 않아도 좋을, 산댔자 되려 이지이지 해독이나 끼치 는밖에 재주이 없는 인생들을 더러 본다. 일전 영화 〈죄와 벌〉에서 얻어 들은 ‘초인법률초월론(超人法律超越論)’ 이라는 게 뭔지는 모르지만 진보된 인류 우생학적 위치에서 보자면 이령 유전성이 확실히 있는 불치의 난병 자, 광인, 주정(酒精) 중독자, 소(所) 유전의 위험이 없더라도 접촉 혹은 공기전염이 꼭 되는 악저(惡疽)의 유자(有子), 또 도무지 어떻게도 손을 댈 수 없는 절대 걸인 등 다 자진해서 죽어야 하든지 그렇지 않으면 모종의 권 력으로 일조일석에 깨끗이 소탕을 하든지 하는 게 옳을 것이다. 극흉 극악 의 범죄인도 물론 그 종자를 절멸시켜야 옳을 것인데 이것만은 현행의 법률 이 잘 행사해 준다. 그러나(법률에 대한 어려운 이론을 알 바 없거니와) 물 론 충분한 증거와 함께 범죄 사실이 노현(露顯)한 경우에 한하여서이다. 영 화 〈프랑켄슈타인〉에 나오는 지상 최대의 흉악한 용모의 소유자이 여기도 있다면 그 흉리(胸裏)에는 어떤 극악의 범죄 계획을 내함(內含)하고 있다 하더라도 다만 그의 그 용모 골상이 흉악하다는 이유만으로는 법률이 그에 게 판재(判裁)나 처리를 할 수는 없으리라. 법률은 그런 경우에 미행을 붙 여서 차라리 이 자의 범죄현장을 탐탐(耽耽)히 기다릴 것이다. 의아한 자는 벌하지 않는다니 그럴 법하다.\n",
		"passage_Cnt": 1415
	},
	"Annotation": {
		"summary1": "길을 걷자면 이 세상에 살아 있지 않아도 좋을 해독이나 끼치는 인생들을 더러 보며 범죄인도 물론 종자를 절멸시켜야 옳은데 증거와 함께 범죄 사실이 노현한 경우에 한해서다.",
		"summary2": null,
		"summary3": "길을 걷자면 ‘저런 인간을랑 좀 죽어 없어졌으면’ 하고 골이 벌컥 날 만 큼 이 세상에 살아 있지 않아도 좋을, 산댔자 되려 이지이지 해독이나 끼치 는밖에 재주이 없는 인생들을 더러 본다. 극흉 극악 의 범죄인도 물론 그 종자를 절멸시켜야 옳을 것인데 이것만은 현행의 법률 이 잘 행사해 준다. 그러나(법률에 대한 어려운 이론을 알 바 없거니와) 물 론 충분한 증거와 함께 범죄 사실이 노현(露顯)한 경우에 한하여서이다.",
		"summary_3_cnt": 237
	}
}