{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-07974",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "김정승(金政丞)과 단천기(端川妓)",
		"author": "차상찬",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-07974-07974",
		"passage": "그러나 그 부사는 본래 재물를 탐내며 몹시 인색한 인물인 까닭에 혹시나 자기의 궁한 친구나 가난한 일가가 찾아와서 노자돈이라도 뜯어 갈가 염려하고 도임시초부터 관가의 하인에게 엄명하되 \"어떠한 사람이든지 자기를 찾아오는 사람이 있거던 허락 없이는 절대로 관아(官衙)에 들이지를 말라.\" 하였으므로 김우항이 그 관아를 찾아도 엄격하게 거절하니 김우항은 할 수 없이 그 관아 근처에다 방 하나를 구하여 정하고 임시 체류할 수 밖에 없이되었다.\n하루 묵고 이틀 묵고 사흘 나흘 내지 십여일를 묵어가며 날마다 관문를 두 드렸으나 문 앞에서 어떻게 검사가 심한지 들어가지도 못하고 문직이 놈에게 가진 모욕만 당하고 그대로 돌아 왔었다. 그러는 동안에 그럭저럭 가지고 갔던 노자는 다 써서 없어지고 나중에는 세내어 타고 온 비루먹은 말까지 팔 아서 밥값를 다 주고보니 그제서는 오지도 못하고 있를 수도 없는 가위 진 퇴양난의 궁극한 처지를 당하게 되었다.\n일이 그렇게 되고보니 객주집 주인 까지도 그를 퍽 민망하게 생각하고 하 루 아침에는 그를 보고 말하되 \"여봅쇼. 서울손님, 좋은 수가 있오. 당신이 사또와 이종사촌이 되신다면 일껀 오셨다가 한 번 면회도 못하시고 그와 같이 곤란를 당하시니 내 말대 로만 꼭 하시오. 들으니 오늘 사또께서 사창(社倉)에 나오셔서 환자쌀(還 米[환미])를 검사하신다니 아침 일찍기 삼문앞 길가에서 기다리시다가 사 또가 지나시거든 고함를 쳐서 한 번 만나도록 하시오.\" 김우항은 그의 말이 그럴듯 하다고 생각하고 그날 아침에는 미처 조반도 먹지않고 일찍이 삼문앞 길가로 가서 기다리고 있었더니 과연 그날에는 틀 림 없이 부사가 그 길로 지나갔었다. 그는 고함를 쳐서 부사가 탄 사인교를 멈추고 인사를 한 뒤에 또 자기가 와서 여러 날이 되도록 만나지를 못하고 그대로 오랫동안 객주집에서 체류하고 있다는 이야기를 하였더니 부사는 아 주 냉정한 태도로 아무 말도 하지않고 그저 통인를 불러서 \"네 ─ 이 손님를 안내하여 책방에 가서 기다리고 계시게 하여라…….\" 하고는 하인를 재촉하여 그대로 가던길를 가버렸다. 김우항은 부사를 만나 보려고 그와 같이 천신만고를 하였으나 부사의 태도가 그렇게 냉정하고 보 니 마음에 퍽 섭섭도 하고 분하기도 하였으나 원래 생각한 바가 있어서 간 까닭에 모든 감정를 다 죽이고 꿀꺽꿀꺽 참으며 통인의 뒤를 따라 책방으로 가서 부사가 돌아올 때를 기다렸다. 부사가 웬만큼 인정이 있고 체면를 차 리는 사람같으면 내아(內衙)에 기별하여 점심 대접이라도 하게하였겠지만 원래가 돈만 알고 인사체면은 도무지 물고하는 사람인 까닭에 내아에 아무 기별도 없고보니 내아에서도 그에게 점심 대접를 할리가 만무하였다. 가뜩 이나 그날에는 부사가 일이 바빠서 그랬든지 중도에서 놀다가 오느라고 그 랬든지 요새로 치면 밤여덟시나 훨씬 지나 돌아왔는데 김우항은 조반도 먹 지못하고 빈속으로 와서 그때까지 부사 오기를 기다리고 있으려니 배인들 여간 고팠으며 가깝하기는 여간 가깝하였으랴.\n",
		"passage_Cnt": 1464
	},
	"Annotation": {
		"summary1": "객주집 주인은 서울손님에게 이종사촌인 사또와 면회도 한 번 못하고 계신데 오늘 사창에 나오신다는 걸 들었으니 길가에서 기다렸다 만나보라고 하였다.",
		"summary2": null,
		"summary3": "일이 그렇게 되고보니 객주집 주인 까지도 그를 퍽 민망하게 생각하고 하 루 아침에는 그를 보고 말하되 \"여봅쇼. 서울손님, 좋은 수가 있오. 당신이 사또와 이종사촌이 되신다면 일껀 오셨다가 한 번 면회도 못하시고 그와 같이 곤란를 당하시니 내 말대 로만 꼭 하시오. 들으니 오늘 사또께서 사창(社倉)에 나오셔서 환자쌀(還 米[환미])를 검사하신다니 아침 일찍기 삼문앞 길가에서 기다리시다가 사 또가 지나시거든 고함를 쳐서 한 번 만나도록 하시오.\" 김우항은 그의 말이 그럴듯 하다고 생각하고 그날 아침에는 미처 조반도 먹지않고 일찍이 삼문앞 길가로 가서 기다리고 있었더니 과연 그날에는 틀 림 없이 부사가 그 길로 지나갔었다.",
		"summary_3_cnt": 350
	}
}