{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11793",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "단평",
		"author": "김복진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11793-11793",
		"passage": "단평 묵살과 묵인 나는 요동안에 이러한 투고를 받은 것이 있다. ‘일사일언’ 이니 ‘그 여 자의 일생’ 이니 하는 명문 탁론을 쓰는 춘원 이광수 씨의 작품과 인격 그 리고 그 동향과 경향을 전반적으로 비판한 김남천 씨의 이광수 전집 간행의 사회적 의의를 읽게 된 바를 기뻐하며 앞으로도 충(忠)을 말하고 절(節)을 말하고 신(信)을 말하며 의(義)를 말하는 춘원 이광수 씨의 지행의 불일치 를 김남천 씨의 붓대가 꺾어질 때까지 논파하여 달라는 눈물 섞인 독자의 주문이 있었다. 나는 본래 문학을 말할 지위에 있는지 없는지 모를 일이나 문학을 자랑하는 사람으로서 지금껏 이만한 생각만은 하고 있었나니 예술가로서의 이광수 씨와 문장가로서의 이광수 씨를 나눠 보고자 하는 것이다. 예 술가로서 이광수 씨의 지위는 <무정> 발표 이후에 그 종언을 보였고 문장 가로서의 자격은 아마도 씨의 일생 가셔지지 않을까 하는 것이다. 그러므로 비판하는 사람은 오로지 그 문장을 통하여 주고받는 경향을 말할 따름이다. 또 이광수 씨는 으레 자칭 ‘묵살’ 하는 처세법으로서 준엄한 비판에 대하고 있으나 이는 ‘묵인’ 인 바를 과히 우둔하지 않은 사람들은벌써부터 알고 있을 것이라 생각하는 바이다.\n\"조선중앙일보\", 1935년 09월 19일 대체누구냐 ‘조선문단’ ‘정찰기’ 김남천, 민병휘, 한효 씨 등으로 재삼논의를 거듭하던 문예가협회의 결성 문제는 그 후 소식이 없어져 버리었다. 조선문단이 발의하고 ‘정찰기’ 가 성능에 과히 맞지 않은 고공비행을 하면서 선전하던 바의 문예가협회의 조직은 어떻게 된 것인가? 문예가협회의 필요론을 우리는 누차 읽게 되었고 필요론자의 실천을 여러 가지 의미로 기대하였다. 자 기의 주장이 있고 그 주장 밑에 준비의 회합이 있었다면 그 다음으로 그 결과를 결과하여야 할 것이다. 김남천, 한효, 민병휘 씨 등의 반대론으로 하 여 문예가협회의 탄생에 여하한 영향을 주었는지 모를 것이나 반대론이야 있든 말든 자기의 소신에 충실하여야 할 것이며 그렇지 않고 반대자의 충고를 탐택(探擇)한다면 미해결(?)의 상태를 버리어야 할 것이다. 나는 믿는 다. 문예가협회라든지 그 칭호는 하여간 한 개의 형태를 가진 회합이 필요한 것이며 그렇다고 하여서 회원의 자격 행동의 범위 존속의 시기를 광막하게 할 수는 결코 없는 것이니 정면으로 본명을 알리고 재토의하자고. 그래 서 결론을 얻어 사실에 있어서 미해결 상태에서 벗어나기를 ‘정찰기’ 에 바라는 것이다. ‘대체 누구나’ 토론에서 본론으로 들어가기 위하여 실천적 성과를 얻기 위하여 변명(變名) 속에서 상아탑 속에서 촌평을 자랑 말기로 하기 위하여 나는 몹시 알고 싶은 것이다.\n",
		"passage_Cnt": 1305
	},
	"Annotation": {
		"summary1": "무정 발표 이후에 예술가의 지위를 보인 이광수 씨를 비판하는 사람은 문장을 통해 주고받는 경향을 말할 따름이지만 이광수 씨는 묵살하는 처세법으로 비판에 대하고 있다.",
		"summary2": null,
		"summary3": "예 술가로서 이광수 씨의 지위는 <무정> 발표 이후에 그 종언을 보였고 문장 가로서의 자격은 아마도 씨의 일생 가셔지지 않을까 하는 것이다. 그러므로 비판하는 사람은 오로지 그 문장을 통하여 주고받는 경향을 말할 따름이다. 또 이광수 씨는 으레 자칭 ‘묵살’ 하는 처세법으로서 준엄한 비판에 대하고 있으나 이는 ‘묵인’ 인 바를 과히 우둔하지 않은 사람들은벌써부터 알고 있을 것이라 생각하는 바이다.",
		"summary_3_cnt": 225
	}
}