{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11962",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "여자의 일생",
		"author": "채만식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11962-11962",
		"passage": " 장가까지 가고 한 어른놈이 하인을 점잖스럽게 ‘삼월아!’ 이렇게 부르는 것이 아니라 동무나 부르듯이 ‘삼월아? 삼월아!’ 한다고 얼마나 꾸중을 들으며 종종 매도 맞았던지 모른다. 아침 일어나기를 몇 분 더디 하였다고 글을 못 외어 바친다고 매질이 난 다. 걸음걸이가 의젓하지 못하다고, 의관을 똑바로 아니한다고 가벼워야 꾸 중이요 그렇지 않으면 역시 매질이다. 제향날 지방을 한 획만 함부로 그었 거나 축을 한 자만 잘못 읽은다치면 이튿날 반드시 볼기를 맞아야 한다. 누 구와 혹시 싸우거나 다툼질을 하였단 보아 ── 별로 싸우거나 다툼질을 하 는 아이도 아니지만 혹시 말이었다 ── 연유와 시비는 어디 가있던 반 죽 고도 남는다. 돈 같은 것은 여간하여서 피천 한 푼 제 마음으로 쓰라고 손에 쥐어주지를 아니한다. 소년은 위태한 가지에 깃든 새와 같이 저무나 새나 불안코 조심이 되어 일시도 지기를 펴볼 날이 없다. 아침에 눈을 뜨면 벌써 모친이 있고, 모친의 온갖 간섭과 책망과 매질이 있고, 상투와 피곤함과 글 읽기가 있고 한 하루가 변함없이 기다리고 있다. 그만 가슴이 납덩이를 삼 킨 것처럼 무겁고 저절로 이마가 찌푸려진다. 이리하여 소년은 좀처럼 마음 이 거뜬하고 편안할 겨를이 없고서 늘 찌뿌듬하니 걱정스럽다. 들거나 나거 나 공부를 하면서나 쉬며 놀면서나 혹시 또 재미있는 일이 있을 때까지도 마음은 언제든지 한 가드락이 뜨윽 걱정스러 가지고 있고 한다. 자식을 엄히 길러서 물론 나쁠 며리는 없었다. 그러나 박씨 부인은 없는 남 편을 대신하여 그 엄격한 아버지 노릇도 하여야 하던 것이지만 일변 지극한 자애를 가지고 임하여야 하는 실로 어머니로서의 의무가 없지 아니한 몸이 었다. 그리하건만 자애란 고물도 비치는 것이 없고 그저 엄히 엄히 하면서 가혹히만 굴기로 주장이었다. 그도 남의 어머니거든 하물며 그 자식이 어떤 자식이라고 마음에까지 소중하고 사랑겨웁지 아니하다면 오히려 빈말이리 라. 사실 마음으로는 끔찍 소중하고 사랑스럽다. 그러면서도 일체 그것을 겉으로 드러내어 말 한마디 낯색 한 번 상냥히 하여 주지를 아니하였다. 결 국 그리하여 박씨 부인은 자식을 엄히 기르고 있는 것이 아니라 자식을 학대하고 있는 셈이었다. 그는 어머니라기보다도 소년의 사지를 꽁꽁 결박 짓고 머리를 내리누르고 하는 무형의 밧줄이요 무형의 바윗돌이요 할 따름이었 다. 그의 훈육방침은 활발히 뛰놀고 맘으로 웃고 소리 지르고 하면서 씩씩히 자라갈 열두살박이 선머슴더러 부처님같이 얌전하고 시집 온 새 각시같이 말 치 없기를 고문하는 형틀(刑具[형구]) 밖에는 아무 것도 아니었다.\n",
		"passage_Cnt": 1279
	},
	"Annotation": {
		"summary1": "아침에 눈을 뜨면 모친이 있고 간섭과 책망, 매질이 있는 한 하루가 소년을 기다며며 가슴이 납덩이를 삼 킨 것 처럼 무겁고 이마가 찌푸려지며 일시도 지기를 펴볼 날이 없다.",
		"summary2": null,
		"summary3": "소년은 위태한 가지에 깃든 새와 같이 저무나 새나 불안코 조심이 되어 일시도 지기를 펴볼 날이 없다. 아침에 눈을 뜨면 벌써 모친이 있고, 모친의 온갖 간섭과 책망과 매질이 있고, 상투와 피곤함과 글 읽기가 있고 한 하루가 변함없이 기다리고 있다. 그만 가슴이 납덩이를 삼 킨 것처럼 무겁고 저절로 이마가 찌푸려진다.",
		"summary_3_cnt": 179
	}
}