{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-09392",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "눈물의 은메달-2",
		"author": "연성흠",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-09392-09392",
		"passage": " 이 같은 생각을 하면서 눈물을 흘리고 있을 판에 수남이가 찾아왔다. 참말 로 반가웠다. 친한 동무나 친하지 않은 동무나 누구나 할 것 없이 오지 않는 것이 좋다는 말에 옳다구나 하고 대문 밖에도 찾아오지 않는 요즈음에도 수 남이만은 내가 병을 앓기 전보다도 더 자주 찾아와서 위로해 주었다. 아! 참 으로 진실한 동무다. \"수남아! 벌써 가려니?\" \"뭐 벌써 가다니? 오늘은 휴일이 아니냐?\" 하고 수남이는 깔깔 웃었다. 휴일까지 잊어버리도록 앓는 몸이야말로 참으 로 서럽다……“ 아직도 두서너 줄이 남았으나 수남이는 아래를 더 계속하여 읽지 못하였다. 참고 참았던 눈물이 쉴 새 없이 흐르게 되었다. \"명길아! 명길아!\" 하고 수남이는 저고리 소매로 눈물을 씻으면서 오른손으로 명길의 손을 힘 있게 잡았다. \"얘! 수남아, 수남아! 안된다. 안된다. 내 손을 붙잡으면 안된다......\" 하면서 명길이는 손을 뿌리치려 하였다. 그러나 수남이는 놓지 아니하였다. \"왜 안된단 말이냐? 응! 왜 안돼? 너는 밤낮 병을 그렇게 무서워하기 때 문에 도무지 낫지를 않는 것이다.\" 하고 꾸짖듯이 목소리를 높여 말하면서 더 힘 있게 손목을 잡았다. 그리고 다시 말을 이어 \"오늘날같이 진보된 의학을 가지고는 반드시 나을 수가 있는 것이다. 낫지 못할 병에 걸렸다고 걱정하던 때는 옛날이다. 자! 앞으로도 오늘같이 기운을 내어야 한다. 알아듣겠니? 명길아!\" 하고 억지로 얼굴에 웃는 빛을 띠었다. 그리고 이제는 다른 이야기를 해야 겠다고 가만히 속으로 생각하고 앉았다. 명길이는 너무도 마음에 감동이 되어서 말도 나오지 않는 것같이 고개만 두서너 번 끄덕끄덕 하더니 더운 눈물을 방울방울 떨어트렸다. 마침 그 때에 누이가 어름에 재인 좁쌀미음을 대접에 담아가지고 들어왔다. \"이 애야, 퍽 덥겠다. 자! 이것을 한 그릇 먹어라.“ 명길이는 받아 들고 한 모금 들이켜더니 \"아! 시원하다!\" 하고 수남이를 바라다보며 빙그레 웃더니 남은 것을 마저 들이마셨다. 뒤뜰 을 넘어 들어오는 서늘한 바람이 유리창 가리는 흰 커튼을 흔들었다. \"얘, 수남아! 메달은 어느 날쯤 오겠니?\" 하고 명길이는 말하였다. 은빛이 찬란한 메달을 갖고 싶어 하는 생각이 그 힘없는 두 눈에 역력히 숨겨져 있는 것 같았다. \"글쎄, 어느 날이나 올는지?...... 얘, 명길아! 오늘날까지 메달 말고라도 다른 상을 타 본 일이 없니?\" \"수첩이나 그림엽서 상은 타 보았지...... 규칙에는 작품을 발표한 뒤 한 달 안이라고 하였지만 늦어도 20일 안에는 오더라.\" \"얘, 얼른 메달을 갖고 싶지?\" \"그래, 메달은 이번이 처음이니까......\" 명길은 얼굴을 붉히면서 다시 잡지의 투고란을 뒤적거리었다.\n",
		"passage_Cnt": 1328
	},
	"Annotation": {
		"summary1": "자신의 손을 붙잡으면 안 된다는 명길에게 수남은 왜 안되냐며 병을 그렇게 무서워하니 낫지 않는 것이며 진보된 의학으로 반드시 나을 수 있으니 기운 내라고 말했다.",
		"summary2": null,
		"summary3": "\"왜 안된단 말이냐? 응! 왜 안돼? 너는 밤낮 병을 그렇게 무서워하기 때 문에 도무지 낫지를 않는 것이다.\" 하고 꾸짖듯이 목소리를 높여 말하면서 더 힘 있게 손목을 잡았다. 그리고 다시 말을 이어 \"오늘날같이 진보된 의학을 가지고는 반드시 나을 수가 있는 것이다. 낫지 못할 병에 걸렸다고 걱정하던 때는 옛날이다. 자! 앞으로도 오늘같이 기운을 내어야 한다. 알아듣겠니? 명길아!\" 하고 억지로 얼굴에 웃는 빛을 띠었다. \"얘! 수남아, 수남아! 안된다. 안된다. 내 손을 붙잡으면 안된다......\" 하면서 명길이는 손을 뿌리치려 하였다.",
		"summary_3_cnt": 306
	}
}