{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05290",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "응용경제",
		"author": "안국선",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05290-05290",
		"passage": "응용경제 국가경제와 개인경제 ‘경제는 무엇인가?’ 나라를 다스리고 집안을 다스리는 방법을 물건 상에 베푸는 것이다. 인생사회에 의식주 세 가지를 물건이 없어서는 안되고, 사 람이 여기저기 빈번히 오가며 쉬지 않고 힘쓰는 까닭은 밖에서 온 것이 아 니라, 이 세 종류에서 구할 것이니 의식주에 구하는 물건이 충분한 그런 뒤 에야 행복을 얻을 수 있다. 그러나 경제로써 알맞게 하지 않으면 나라가 부 강하고 백성이 넉넉함을 기약할 수 없으니 경제는 나라와 백성에 그 관계가 과연 어떠한가? 각 나라가 모두 국민의 경제사상을 길러냄으로써 힘쓰는 것 이 있어야 좋구나! 경제의 분류는 매우 많아서 낱낱이 들어 말할 겨를이 없 으나 크게 구별하면 곧,‘국가경제’가 있으며,‘개인경제’가 있으니 경제 의 방법을 나라와 대체로 같은 목적에 적용하면 이는 국가경제요, 개인 낱 낱의 목적에 응용하면 이는 개인경제이다. 이러한 두 가지의 방향이 제각기 대체로 같지 않으니 생산소비의 관계로써 말할지라도, 국가경제로 말하면 생산과 소비의 비례가 그 균형이 지켜져야 현상이 변하지 않고, 이익이 더해 나아갈 것이니 만약 온 나라의 소비력이 생산의 능력보다 지나쳐 넘으면 수요가 많고 공급이 적어 가치가 갑자기 뛰어오르고, 수입이 늘어나고 수출 이 줄어들어 정화가 흘러나가는 까닭으로 경제계의 현상이 갑자기 변하여 서서 보며 헤아리지 못함을 근심하며, 생산이 소비보다 크게 지나쳐 소비의 한도가 오히려 미숙함에 있으면 공급이 수요를 뛰어넘어 가치가 갑자기 떨 어지고, 생산자로 하여금 도산의 지경에 빠지게 하여 반드시 반동에 이를 것이니 국가경제로써 본다면, 온 나라의 생산과 소비를 서로 비례하여 그 균형을 지킴이 옳다. 개인경제에 이르러서는 이와 함께 다름이 적어 한 개 인의 생산이 소비의 능력에 미치지 못하면 그 생계를 지킬 수 없음은 지혜 로움을 기다리지 못하는 사람도 알 수 있거니와 생산이 소비보다 지나쳐 넘 음에 이르러서는 그 지나쳐 넘는 한도가 그 균형을 지킬 수 없고, 그 비례 를 넘더라도 경제 현상에 별다른 변동이 없으며, 더해 나아감에 반동이 있 으니 어떤 까닭인가? 개인의 생산이 많고, 소비가 적으면 그 차이는 저축이 니 남는 재화(財貨)가 더욱 많으면 생산이 더욱 넉넉하고, 그 나머지 재화 로써 직접 생산의 방법에 쓰지 않더라도, 고권채권을 고쳐 만들거나 혹은 은행의 맡겨둔 돈이면 이는 간접으로 생산을 도와서 이루게 하는 것이다.\n",
		"passage_Cnt": 1199
	},
	"Annotation": {
		"summary1": "경제의 방법을 나라와 대체로 같은 목적에 적용하는 국가 경제로 말하면 생산과 소비의 비례가 그 균형이 지켜져야 한다.",
		"summary2": "경제의 분류는 매우 많아서 낱낱이 들어 말할 겨를이 없 으나 크게 구별하면 곧,‘국가경제’가 있으며,‘개인경제’가 있으니 경제 의 방법을 나라와 대체로 같은 목적에 적용하면 이는 국가경제요, 개인 낱 낱의 목적에 응용하면 이는 개인경제이다. 이러한 두 가지의 방향이 제각기 대체로 같지 않으니 생산소비의 관계로써 말할지라도, 국가경제로 말하면 생산과 소비의 비례가 그 균형이 지켜져야 현상이 변하지 않고, 이익이 더해 나아갈 것이니 만약 온 나라의 소비력이 생산의 능력보다 지나쳐 넘으면 수요가 많고 공급이 적어 가치가 갑자기 뛰어오르고, 수입이 늘어나고 수출 이 줄어들어 정화가 흘러나가는 까닭으로 경제계의 현상이 갑자기 변하여 서서 보며 헤아리지 못함을 근심하며, 생산이 소비보다 크게 지나쳐 소비의 한도가 오히려 미숙함에 있으면 공급이 수요를 뛰어넘어 가치가 갑자기 떨 어지고, 생산자로 하여금 도산의 지경에 빠지게 하여 반드시 반동에 이를 것이니 국가경제로써 본다면, 온 나라의 생산과 소비를 서로 비례하여 그 균형을 지킴이 옳다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}