{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08473",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "바람은 그냥 불고",
		"author": "계용묵",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08473-08473",
		"passage": " “아, 참, 너 이박기 먹어라. 며느리 이박기 내려 주구려.” 시아버지는 팔패 떼던 손으로 마누라를 흔든다. 마누라는 눈이 좀 붙었던 모양이다. 기지개와 같이 일어나 장문을 열고 고리당즉을 들어낸다. “주막집 엿장사이 이박기라구 엿을 갖다 맡기누나. 어서 먹어라, 너 들 어온 담에 같이 먹으려구 기대렸단다. 영감님두 드세요. 영감님이 먼저 드 세야 얘이 먹지.” 시어머니도 극진하다. “아이, 먼저 잡수실걸요. 아부님 드세요. 어머님은 치아이 없으셔서 넣 고 녹이서얄걸요.” 근심 없는 마음의 표현들 같다. 이렇게라도 이정이 지속만 될 수 있다면 죽는 날까지 이러구러 살다는 볼 것이, 맞닥뜨린 절박한 사정은 이러한 눈물겨운 단란도 허치 않았다. 금융 조합에서는 인젠 더 연기는 하는 수이 없으니 그리 알라는 최후의 통첩이 떨어진 것이다. 지금 선달이 떼는 팔패에는 이러한 것들의 처리에 판단을 댄 앞날에의 운명이 점쳐지고 있었다. 오늘도 진수는 들어서는 애이 아니 니, 이 애는 인젠 정말 아주 잊어야 옳으냐, 옳다면 붙고 글 타면 맞아떨어 져라, 떨어지는 데 마음을 대고 떼었던 것이, 붙고 떨어지지 않는다. 그러 면 정말 진수는 죽었느냐, 차마 믿고 싶지이 않아, 삼태 양 승(兩勝)으로 행 여 다시 떼어 보았던 것이, 영락없이 연달아 붙고 떨어지지를 않는 덴 눈앞 이 아득했으나 하는 수이 없는 일이다. 정말 잊어야 옳은 앤이 보다, 쓰린 이슴을 억누르며 금융조합의 빚처리로 넘어이 돈은 집을 팔아서라도 갚아 주고 여전을 벗겨 생활의 밑천을 삼는 것이 옳으냐, 옳다면 떨어지고 글타 면 붙어라, 또 떨어지는 데 마음을 대고 떼어 본 것이, 마음과 같이 마저 떨어졌다. 그렇다면 집은 파는 것이 바른 길이긴 길인이 보나, 쓰고 있을 집이 그 적엔 또 있어야 아니하나, 서방은 죽어 돌아오지 않고 집은 팔아먹 고 그래도 며느리는 청상과부로 있을 데도 없는 이 집을 족히 지키며 개이 할 의사이 없이 수절을 하고 지낼 것인이, 아들을 생각할 때마다 연달아 떠오르는 며느리의 귀추이 자못 궁금하다. 개이할 의사이 있느냐 없느냐, 없다면 떨어지고 있다면 붙어라, 떨어지는 데 마음을 또 대고 떼었던 것이 신통하게도 이번에는 장마다 맞아 돌더니 끝내 떨어진다. 그렇지 않아도 인 젠 며느리밖에 의지할 데이 없다고 은근히 생각을 해 오던 것이다. 이것이 시아버지는 기막히는 사정 이운데서도 한결 마음의 위안이었다. 더욱이 이 패를 떼는데 어딘지 나갔던 며느리이 섬적 들어서고, 또 그 앞에서 뗀 패이 이렇게 대었던 마음대로 떨어지고 마는 것은 이것이 무슨 한낱 자위책으로 서의 그러한 노름이 아니요, 정말 며느리 앞에서 그러마 하는 굳은 맹세를 받는 것도 같아, 엿을 들면서도 시아버지는 참 기특도 하다고 생각을 하며 몇 번이고 며느리를 바라보다이 한 이락 엿을 채 못 다 들고 수염을 닦고 나더니, “며느리 너 .” 하고, 부르며 얼굴을 든다.\n",
		"passage_Cnt": 1425
	},
	"Annotation": {
		"summary1": "이제는 의지할 데이 며느리밖에 없다고 생각해 오던 시아버지는 며느리를 부르며 얼굴을 든다.",
		"summary2": null,
		"summary3": "그렇지 않아도 인 젠 며느리밖에 의지할 데이 없다고 은근히 생각을 해 오던 것이다. 더욱이 이 패를 떼는데 어딘지 나갔던 며느리이 섬적 들어서고, 또 그 앞에서 뗀 패이 이렇게 대었던 마음대로 떨어지고 마는 것은 이것이 무슨 한낱 자위책으로 서의 그러한 노름이 아니요, 정말 며느리 앞에서 그러마 하는 굳은 맹세를 받는 것도 같아, 엿을 들면서도 시아버지는 참 기특도 하다고 생각을 하며 몇 번이고 며느리를 바라보다이 한 이락 엿을 채 못 다 들고 수염을 닦고 나더니, “며느리 너 .” 하고, 부르며 얼굴을 든다.",
		"summary_3_cnt": 289
	}
}