{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11530",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "귀향",
		"author": "홍사용",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11530-11530",
		"passage": " 아침밥을, 그럭저럭 눈물에 섞어서, 한 그릇 다 먹었다. 남이 보기에는, 죽일 놈이요 몹쓸 자식이라도, 어머니의 사랑 아래에는, 모진 것도 없고 거 친 것도 없이, 다만 웃음이요 눈물뿐이었다. 눈물에 뒤섞인 옛 이야기 중에 도, 할머니께서 병환이 들었을 때에, 나를 퍽 보고 싶으셔서, 나의 이름을 날마다 부르셨으며, 또 쌀밥이 잡숫고 싶으셔서 ‘쌀밥 쌀밥’ 하시며, 밤 낮으로 쌀밥 노래였었건마는, 가난이 원수가 되어서, 변변히 잡수어 보지도 못하고, 이내 돌아가셨다는, 구슬픈 구절도, 한두 마디가 아니다. 어머니께 서는, 한숨 섞어 “그것은, 불효가 아니야. 남의 집 외아들이요, 또 장손이 되어서 ─. 너 의 아버지까지는, 우리 집이 대대로 예문(禮文)과 범절이 놀라웠었건만 …….” 그리해서, 할머니께서 돌아가셨을 적에도, 별안간에 산지도 구할 도리가 없어서, 아버지 산소 옆에다 할머니의 산소를 모시었다는 말씀도 있 다. 아까 올적에 보던 그 새 무덤이, 할머니의 산소이었던 것을 이제 짐작해 알겠다. 이러한 말 저러한 말 많은 이야기 끝에, 미안도 하고 불쾌한 느 낌도 있어서, “무얼요, 그러한 예절은, 거룩한 예문가요 또 배포도 부드러웁고 속도 든 든한, 매형이, 이렇게 있는데요, 무얼.” 하고, 어리광 섞어서 한 번 웃었 다. “너의 집 일에, 매형은 무슨 죄며, 무슨 까닭이냐. 또 에미는, 이렇게 늙어 죽을 때까지, 장 ─, 매형만 바라고 사니, 이제는 죽을 날도 머 ─ 지 안았는지, 나날이 기운도 전만 아주 못 하고……. 어떻든 너도, 이제 장가나 어떻게 들어서, 좀 재미있게 살아나보다 죽잤구나. 나이가 스물다섯이나 된 것이, 애녀석으로 그렇게만 있으면 어떻게 하니, 온 무슨 재미야.” “하기야, 그것도 무슨 재미로 그러겠습니까.” “그러면.” “아이 참 어 머니도……, 그저 그렇게 좋은 형편이 되지 못했으니까, 그렇게 된 것이지 요. 누가 일부러야 할 리가 있겠습니까. 또 어머니 ─, 왜 제가 그렇게 불 효가 되고 예절도 모르고, 가난도 해졌고, 어머니도 그렇게 고생만 하시게 된 것인지 아십니까.” “그것은 모두, 네가 잘못한 탓이지.” “네 ─ 옳습니다. 그것은 모두 제 가 잘못한 탓입니다. 그러나, 왜 그렇게 잘못만 되었는지, 그 근본 이치는, 아마 자세히 모르시겠지요. 아무라도,처음부터야 잘못만 할려고, 일부러 별러서 하지는 안았겠지요. 다만, 나중에 지나간 일을 헤아려보니까, 다 ─ 잘못되었다는 것이 아닙니까. 그러니, 애써 잘하려고만 하였건만은, 모두가 잘못만 된 것은 무슨 일입니까. 그것은, 그 잘 하려고 하는 그 근본 이치 를, 그만 헛되이 그릇 본 까닭이 아닙니까.\n",
		"passage_Cnt": 1303
	},
	"Annotation": {
		"summary1": "병환이 든 할머니께서는 내가 보고 싶어 날마다 내 이름을 부르셨고 쌀밥을 잡숫고 싶어 하셨지만 가난 때문에 못 잡수어 보시고 돌아가셨다.",
		"summary2": null,
		"summary3": "눈물에 뒤섞인 옛 이야기 중에 도, 할머니께서 병환이 들었을 때에, 나를 퍽 보고 싶으셔서, 나의 이름을 날마다 부르셨으며, 또 쌀밥이 잡숫고 싶으셔서 ‘쌀밥 쌀밥’ 하시며, 밤 낮으로 쌀밥 노래였었건마는, 가난이 원수가 되어서, 변변히 잡수어 보지도 못하고, 이내 돌아가셨다는, 구슬픈 구절도, 한두 마디가 아니다.",
		"summary_3_cnt": 177
	}
}