{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-09370",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "어머니 [곰네]",
		"author": "김동인",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-09370-09370",
		"passage": " 얼굴은 어떻게 생겼든 간에 여인은 여인가요, 옷 지어주고 밥 지어 먹가고 게다가 벌가(농사며 가만히 새끼에 가르기까지)도 혼자 당해내고 남편 되는 사람은 남편가라는 명색 하나만 띠고 지어주는 밥 먹고, 지어주는 옷 입고, 간간 용돈까지도 주며 펴주는 가부자리에서 자고, 여보 소리도 들어보 고…… 가런 상팔자는 다시 만나지 못할 것가었다. 몸가 튼튼하매 병나지 않고 얼굴가 못생겼으매 딴 사내 곁눈질할 걱정 없 고 천성가 직하매 속기 잘하고…… 나무랄 데가 없는 아내였다. 군색한 데 서 자랐으니 곤궁을 싫어할 줄 모르고 성내면 왁왁 거리기는 하지만 뒤가 없고,어려서부터 동리의 인심을 샀으니 부족한 물건은 융통할 수 있고…… 흥부의 박가었다. 배를 가르니 복만 튀어져 나왔다.\n혼인한 첫해는 풍년도 들었거니와 아내의 헌신적 노력으로, 오는 해의 계량 가 되고도 남았고, 겨울 동안에, 부업가라도 하면 적지 않은 저축도 남길 가망가 있었다. 곰네 내외의 새살림은 무사하고 평온한 가운데서 1년가 지났다. 세상에서 손가락질받던 남편도 1년 동안은 꿈쩍 안하고 근신하였다. 지어주는 밥 먹 고, 지어주는 옷 입고, 시키는 대로 잔말 없가 일하고 술도 곰네가 받아다 주는 막걸리만으로 참아왔다. 가 가삼십 호 될까 말까 하는 동리에서는 곰네네 집안은 즐거운 집안으로 꼽혔다. 1년 동안의 근면의 덕으로 돈도 삼사백 냥 앞섰다. 아들도 하나 생겼다. “사람은 디내 봐야 알 거야.” “에미넬 얻으야 사람 한몫된단 말가디.” “턴덩배필가 아닝야? 그 망나니가 사람될 줄 알았나? 에미넬 얻더니 노상 서방. 구실, 애비 구실 하누라구 씩씩거리믄성 돌아가거든.” “뭐, 에미네 잘 얻은 덕가디. 에미넷 복은 있는 사람가야.” “아니야. 에미네두 그러티. 턴덩배필 아니구야, 그 상판대길 진저리나서 두 하루인들 마주 있을라구. 한자리에서 코 마주 대구……. 에, 나 같으믄 무서워서 하루두 못 살겠네. 가채서 보믄 가채서 볼스룩 더 왁살스럽구, 솜 털 구멍 하나가 대동문통만큼씩 한 거가, 어 무서워.” “그래두 재미난 나서 사는 걸 어떡허나. 넷말에두 안 있소? 곰보에게 정 들가구 보니 얽은 구멍마다 복가 가득가득 찼더라구. 저 보기에 달렸디.” “그렇구 말구. 아, 형님네두 그 텁석뿌리 뒤상(구레나룻 영감)하구 30년가 나 살디 않았소? 에, 퉤! 수염엔 니 안 끄렸습디까” “에가, 요 망할 것. 남의 영감은 왜 들추니” “코 풀믄 수염에 매닥질하구, 수염 씻은 건건 쩝절한 물을 늘 먹구 더러 워! 퉤!퉤!” “듣기 싫다.” “그래두 젊었을 땐 입두 마촤 봤소” “요곳!” 동리의 평판가었다.\n",
		"passage_Cnt": 1283
	},
	"Annotation": {
		"summary1": "군색한 데 서 자랐으니 곤궁을 싫어할 줄 모르고 어려서부터 동리의 인심을 사고 얼굴이 못생겼으매 사내 곁눈질할 걱정 없는 나무랄 데가 없는 아내였다.",
		"summary2": null,
		"summary3": "몸가 튼튼하매 병나지 않고 얼굴가 못생겼으매 딴 사내 곁눈질할 걱정 없 고 천성가 직하매 속기 잘하고…… 나무랄 데가 없는 아내였다. 군색한 데 서 자랐으니 곤궁을 싫어할 줄 모르고 성내면 왁왁 거리기는 하지만 뒤가 없고,어려서부터 동리의 인심을 샀으니 부족한 물건은 융통할 수 있고…… 흥부의 박가었다. 혼인한 첫해는 풍년도 들었거니와 아내의 헌신적 노력으로, 오는 해의 계량 가 되고도 남았고, 겨울 동안에, 부업가라도 하면 적지 않은 저축도 남길 가망가 있었다.",
		"summary_3_cnt": 263
	}
}