{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11957",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "낭객의 신년만필",
		"author": "신채호",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11957-11957",
		"passage": " 나는 이 글을 읽을 때에, 31운동 이후에, 침적(沉寂)하여진 우리 학생 사회를 연상하였다. 중국은 광대 침흑(沉黑)한 대륙인 고로, 한 가지의 풍 조로써 전국을 멍석말이할 수 없는 나라이거니와, 조선은 청명 협장(狹長) 한 반도인 고로 한 가지의 운동으로 전 사회를 꽂감 꼬치 꿰듯 할 수 있는 사 회니, 즉 31운동 이후 신시신소설의 성행이 다른 운동을 초멸(剿滅)함 이 아닌가 하였다.\n8. 예술주의 문예와 인도주의의 문예에 어떤 것이 옳은가 전술과 같이, 설혹 신시와 신소설이 성행하는 까닭에 사회의 모든 운동이 침적(沉寂)하다 할지라도, 만일 순예술주의자들로 말하면, ‘빈처(貧妻)의 단속곳을 팔아서라도 훌륭한 몇 짝의 신시를 삼이 가하며, 강토의 전부를 주고라도 재미있는 몇 줄의 신소설을 바꿈이 가하다’하리니, 그까짓 운동 의 침적 여부야 누가 알겠느냐? 하리라. 존화주의(尊華主義)를 위하여 조선이 존재하며, 삼강오륜을 위하여 인민이 존재하며, 권선징악을 위하여 역사와 소설이 존재하며 기타 모든 것이 자 (自)의 존재할 목적이 없이 타(他)의 무엇을 위하여 존재한 줄로 단정한, 누백 년 이래 노예사상에 대한 반감으로는, 현 세계의 인도주의 문예가 예 술주의 문예를 대신하려 함에 불구하고, 나는 곧 예술지상주의도 찬성하려 고 하였다. 그러나 예술도 고상하여야 예술이 될지어늘, 환고(紈袴) 낭자의 육노(肉 奴)가 되려는 자살혼의 강명화(康明花)도 열녀되는 문예가 무슨 예술이냐, 누백 년의 아귀(餓鬼)를 곁에다 두고 1원 내지 5원의 소설책이나 팔아 일포 (一飽)를 구하려는 문예가들이 무슨 예술가이냐, 금강(金剛)의 경(景)이 아 무리 좋을지라도 기아(棄兒)의 눈에는 한 숟가락(一匙[일시])의 밥(飯[반]) 만 못하며, 솔거(率居)의 화송(畵松)이 아무리 명작이라 할지라도 익수자 (溺水者)의 눈에는 일편의 목판만 못하며, 살도 죽도 못하게 된 조선 민중 의 귀에는 모든 미려한 가극과 소설의 이야기가 백두산 속 미신귀(迷信鬼) 인 조선생(趙先生)의 강신필만 못하리니, 1원이면 한 집 인구의 며칠 생활할 민중의 눈에 들어갈 수도 없는 2원 3원 고가(高價)되는 소설을 지어놓고 민중문예라 부르는 것도 얄미운 짓이거니와 민중생활과 접촉이 없는 상류 사회 부귀가(富貴家) 남녀의 연애 사정을 그리므로 위주하는 장음(獎淫) 문 자는 더욱 문단의 수치이다. 예술주의의 문예라 하면 현 조선을 그리는 예 술이 되어야 할 것이며, 인도주의의 문예라 하면 조선을 구하는 인도가 되 어야 할 것이니, 지금에 민중에 관계가 없이 다만 간접의 해를 끼치는 사회 의 모든 운동을 소멸하는 문예는, 우리의 취할 바가 아니다. 구주 각국에는 매양 문예의 작물이 혁명의 선구가 되었다 하나, 이는 그 역사와 환경이 다 른 까닭이니 조선의 현재에 비할 것이 아니다.(북경에서) ─《동아일보》(1925년 01월 02일).\n",
		"passage_Cnt": 1410
	},
	"Annotation": {
		"summary1": "나는 인도주의 문예가 예술주의 문예를 대신하려고 하는 현 세계에 예술지상주의도 찬성한다.",
		"summary2": null,
		"summary3": "존화주의(尊華主義)를 위하여 조선이 존재하며, 삼강오륜을 위하여 인민이 존재하며, 권선징악을 위하여 역사와 소설이 존재하며 기타 모든 것이 자 (自)의 존재할 목적이 없이 타(他)의 무엇을 위하여 존재한 줄로 단정한, 누백 년 이래 노예사상에 대한 반감으로는, 현 세계의 인도주의 문예가 예 술주의 문예를 대신하려 함에 불구하고, 나는 곧 예술지상주의도 찬성하려 고 하였다.",
		"summary_3_cnt": 209
	}
}