{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-02170",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "황진이(黃眞伊)…",
		"author": "차상찬",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-02170-02170",
		"passage": "황진이는 그와같이 인물이 비범하니만치 다른 여자로서는 염두에도 먹지 못하는 일을 많이 하였으니 그 중에도 큰 예는 명산대천(名山大川)의 유람 을 특히 많이 한 것이다. 그는 강원도 금강산(江原道金剛山)이 천하의 제일 명산이라는 말을 듣고 한 번 유람할 생각을 두었으나 동행할 사람이 없어서 여의하게 못 가더니, 때에 마침 서울서 이씨(李氏)란 청년(靑年)이 개성으로 놀러왔는데, 그는 어떤 재상의 아들로 위인이 청수호탕하고 또한 유람을 좋 아하는 사람이었다. 진랑은 그 사람을 보고 조용히 말하되 내가 듣건대 중 국사람들도 원생고려국하여 일견금강산(願生高麗國[원생고려국] 一見金剛山 [일견금강산])이라 하고 누구나 금강산 구경하기를 원한다하니 더구나 우리 조선 사람으로 자기 나라에 있는 금강산을 못 본다면 그것이 어찌 수치가 아 니요, 내가 우연히 당신을 만나뵈니 가히 동무하여 유람을 갈 만하다 하고 두 사람이 서로 악수한 뒤에 하인이나 일반행구는 다 제폐하고 황진이는 죽 장망혜에 굵은 삼베치마와 저고리를 걸쳐 입고 이씨도 또한 표의초립으로 양 식을 친히 짊어지고 산정수로(山程水路) 몇백리를 도보 하여 내외금강의 만 이천봉과 장안(長安) 유점(楡站) 신게(神溪)등 고사명찰을 모조리 찾아 구 경하니 그 운치야 물론 범용한 사람으로 감히 맛볼 수 없는 것이지만 고생 인들 여간하였으랴. 노자가 떨어져서 기갈이 심한 중에 노독까지 나고보니 초라한 형용은 가위 무부구시용(無復舊時容)이라 할 만하게 되었다. 그런 중 에도 호사다마로 중도에서 두 사람이 서로 종적을 잃게 되니 황진이는 천신 만고를 다하여 이씨를 찾었으나 역시 종적이 묘연하므로 할 수 없이 걸식 을 하여가며 내친 걸음에 경상도 태백산(慶尙道太白山)과 전라도 지리산(全 羅道智異山)까지 두루 구경을 하고 돌아오는 길에 나주(羅州)에 이르니 때 는 마침 나주 목사(牧使)가 무슨 연회를 하는데 인향각군의 명기 명창이 한 곳에 모여 질탕하게 놀고 있는 중이었다. 진랑은 그 소식을 듣고 폐의파상 (弊衣破常)의 초라한 행색으로 회석에 돌입하니 만좌가 모두 그를 광인이나 걸인으로 알고 대경대괴 하였다. 그러나 보옥은 아무리 진흙 속에 묻혀있어 도 광채가 있는 격으로 진랑은 비록 그렇게 걸인의 행색을 하고 갔을지라고 원래에 골상이 비범한 까닭에 목사도 한 번 보고 또한 범인이 아닌 것을 짐 작하고 좌석을 허락하였다. 진랑은 한 손으로 헌 옷에 있는 이(虱[슬])를 잡 으며 목청을 한껏 놓으니 그 노래 소리가 멀리 공중을 통하고 고저 장단이 모두 절조에 부합하여 그 좌석에 있는 소위 명기명창이라도 감히 따르지를 못할 만하게 하니 만좌도 모두 괄목경탄하고 특히 우대를 하였다.\n",
		"passage_Cnt": 1310
	},
	"Annotation": {
		"summary1": "유람을 특히 많이 한 황진이는 금강산 유람에 동행할 사람이 없어 못 갔으나 때마침 유람을 좋아하는 이 씨란 청년이 서울서 놀러 왔다.",
		"summary2": "황진이는 그와같이 인물이 비범하니만치 다른 여자로서는 염두에도 먹지 못하는 일을 많이 하였으니 그 중에도 큰 예는 명산대천(名山大川)의 유람 을 특히 많이 한 것이다. 그는 강원도 금강산(江原道金剛山)이 천하의 제일 명산이라는 말을 듣고 한 번 유람할 생각을 두었으나 동행할 사람이 없어서 여의하게 못 가더니, 때에 마침 서울서 이씨(李氏)란 청년(靑年)이 개성으로 놀러왔는데, 그는 어떤 재상의 아들로 위인이 청수호탕하고 또한 유람을 좋 아하는 사람이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}