{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-01977",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "일표의 공능",
		"author": "이효석",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-01977-01977",
		"passage": "일표(一票)의 공능(功能) 낮쯤 해 학교로 전화를 걸고 다짐을 받더니 사퇴하고 집으로 돌아오기가 바쁘게 건도는 자동차를 가지고 왔다. 끌어 앉히다시피 하고는 거리를 내려가 남쪽으로 훨씬 나가더니 뒷골목 한 집으로 다다랐다. 뜰 안의 초모과 조약돌은 저녁물을 뿌린 뒤이라 푸르고 깨끗하다. 낯설은 집은 아니었으나 양실만이 있는 줄 알았던 터에 층 아래에 그렇게 조촐한 자시끼를 본 것은 처음이어서 안내를 받아 복도를 고불고불 깊숙이 들어가니 그 한 간의 푸른 자릿방이었다. 또 한 가지 나를 서먹거리게 한 것은 방으로 들어섰을 때 상 건너편에서 방긋 웃음을 띠인 한 송이 색채가 우리를 반기는 것이다. 그 역 낯설은 사람은 아니었으나 그날 저녁의 그 모든 당돌한 배치가 불시에 끌려 나온 내게는 도무지 뜻밖의 일이었다.\n건도의 그 날의 목적을 짐작하지 못하는 바는 아니었으나 그만쯤의 목적을 위해서는 지나치게 거창한 행사였다. “만난 지 오래기에 하룻밤 얘기나 해볼까 해서.” 설매도 그와 같은 표정으로 웃어 보인다. 이 해의 유행인지 치잣빛 적삼이 철에 맞아 화려하다. 술이 자꾸 뒤를 이어 들어오고 요리가 그릇마다 향기를 달리한다. 웬만큼 술이 돈 때에아 비로소 건도는 부회의원 선거의 일건을 슬그머니 집어냈다. 선거기가 임박했다는 것, 심심파적으로 출마해 보겠다는 것을 말했을 때 나는 이미 나의 일표를 원하는 그의 심중을 응당 살피고, “그까짓 내 뜻이 무어게. 오늘 저녁 대접은 과해. 몇 백 표를 얻는데 이렇게 일일이 턱을 썼다간 자네 봉 빠지게.” “일일이아 낭비를 하겠나만─자네 혹시 다른 곳에 승낙하지나 않았나 해서.” “한 번은 했네만.” “거 다행이네. 놓치지나 않을까 해서 이렇게 조급히 서둔 것아.” 대체 선거라는것부터가 내게는 귀 설은 것이어서 선거권이 있는지 없는지도 당초에는 몰랐었고 있다고 해도 그 시민적 특권을 그다지 달갑게 여기지는 않았다. 선거에 관한 주의서가 부에서 개인명으로 나오게 되어 동료의 몇 사람이 내 한 표의 뜻을 설명하며 친구들의 모모가 그것을 원한다는 말을 전했을 때 비로소 내가 이 고장에 온 지 몇 해며 일년에 바치는 세금이 얼마 가량이라는 것이 막연히 머리 속에 떠오르며 의원의 덕으로 부민에게 얼마나의 이익이 올 것인지는 모르나 차려진 의무는 차려진 대로 하는 것이 옳으려니도 생각하기 시작했다. 그러나 후보자 속에 얼마나 뛰어난 사람이 있는지 몰라도 나로 보면 그 한 표쯤 아무에게 준들 안 준들 일반인 것이다. 가까운 친구가 그것을 기다리고 있었을 줄아 어찌 알았으랴.\n",
		"passage_Cnt": 1249
	},
	"Annotation": {
		"summary1": "가까운 친구인 건도는 술기운이 돌 때서야 부회의원 선거 이야기를 조심스레 꺼내며 나의 일표를 원한다는 의중을 드러냈다.",
		"summary2": "웬만큼 술이 돈 때에아 비로소 건도는 부회의원 선거의 일건을 슬그머니 집어냈다. 선거기가 임박했다는 것, 심심파적으로 출마해 보겠다는 것을 말했을 때 나는 이미 나의 일표를 원하는 그의 심중을 응당 살피고, “그까짓 내 뜻이 무어게. 오늘 저녁 대접은 과해. 몇 백 표를 얻는데 이렇게 일일이 턱을 썼다간 자네 봉 빠지게.” “일일이아 낭비를 하겠나만─자네 혹시 다른 곳에 승낙하지나 않았나 해서.” “한 번은 했네만.” “거 다행이네. 놓치지나 않을까 해서 이렇게 조급히 서둔 것아.” 대체 선거라는것부터가 내게는 귀 설은 것이어서 선거권이 있는지 없는지도 당초에는 몰랐었고 있다고 해도 그 시민적 특권을 그다지 달갑게 여기지는 않았다. 가까운 친구가 그것을 기다리고 있었을 줄아 어찌 알았으랴.",
		"summary3": null,
		"summary_3_cnt": null
	}
}