{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04850",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "수륙 일천리",
		"author": "김복진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04850-04850",
		"passage": " 우선 서울 안에 있는 10여 개의 동상을 본다고 하더라도 사람에 가까운 이 과연 몇이나 있을까! 균제가 있고 양감을 가진 예술적 작품다운 것이 몇이나 될 것인가. 용모가 근사하여야 하겠지만 생명을 강지 않아서 아니 될 것이다. 구리 속에 생명을 부여하는 것은 오직 조각하는 사람의 영분(領分) 일것이니 이 생명의 창조를 하지 못하면 조각가로서의 지위를 잃어 버릴 것이다. 그런데도 불구하고 망발에 가짜 제작비를 요구한다. 만일에 ‘불란서 사람이 이 동상의 무리를 본다면 품 속에서 향수병을 꺼내지나 않을까 한 다. 조각도 예술이라면 예술을 가까이하는 사람은 예술가의 태도를 가져야 할 것이니 주판과 눈싸움을 하는 상고(商賈)와 그 생활을 같이하여서는 아니 될 것이다. 조각가가 자기의 작품을 매매한다는 것보다 자기의 작품을 가장 사랑하는 사람이 있고 그 사람이 자기의 작품을 갖기 희망한다면 그대로 선사할 것이라는 말을 내가 옛날에 들은 바 있었다. 이런 말을 하여 주던 사 람의 예술가적 태도는 지금까지 그 고결을 지키는 것 같다. 그러나 그날의 생활을 달리 도리 없는 작가로서는 귀여운 공상에 지나지 않을 것이다. 그 렇다고 하여 자기의 작품을 그대로 상품화하고 그 가격을 환산하는 데 차값을 계산하고 삐루(맥주) 가를 계산하고 아들의 교육비와 손자의 양육비를 합계하여 굉장한 숫자를 만든다는 것은 다시 한 번 생각하여 볼 일이라고 한다. 나는 생각한다. 예술적 작품은 시장을 엿보고 만드는 것이 아니라고. 시 장에서 평정되는 가격이 반드시 예술가로서의 반가운 대접이라고 생각되어지지도 않고 또한 그럴 리도 없으리라고 생각되나니, 예술품의 가격을 운위하는 버릇보다도 예술품을 생산하는 데 있어서 작가라는 사람이 얼마나 한 힘과 얼마나 한 세월이 필요로 하여지며 이 필요기간에 어떠한 생활을 하는 것 인가를 해석한다면 여기의 답안은 손쉽게 내릴 것이다. 예술가의 생활은 결코 특수한 것이 아니니 모든 사람이 하루에 밥을 세 번 먹는데도 불구하고 예술가만히 동상작가만히 네 번이나 다섯 번 먹을 이치는 결단코 없을 것이며 또 그것을 허용할 수도 없을 것이다. 그러므로 예술품은 가격을 환 산한다는 것보다 그 작자 역시 사는 인간이며 예술을 작위하는 인간이니 인간의 생활 예술가의 생활을 영위하도록 하여 준다면 고만일 것이다. 한편으로 동상열이 있고 한편으로 동상작가가 부족한 탓으로 소위 처녀 이득이라고 할는지 어수선한 통에 일확천금의 꿈은 좀 피하여야 하겠다고 생각한다. 처음부터 작품다웁게 할 것이며 제일 작품으로서의 효과가 없을 것이면 황금은 그만두고 금강석을 산같이 준다 하더라도 이를 사절할 것이며 일단 제작을 승인한 후에는 작품다운 것을 제작하여서 망발이 적은 물건을 긴 세월을 두고 자기도 보고 다른 사람도 보일 것이다.\n",
		"passage_Cnt": 1364
	},
	"Annotation": {
		"summary1": "서울 안에 있는 10여 개의 동상을 봐도 사람에 가깝고 균제가 있고 양감을 가진 작품다운 것이 몇 없을 것이며 용모가 근사하여야 하겠지만 생명을 강지 않아서 아니 될 것이다.",
		"summary2": "우선 서울 안에 있는 10여 개의 동상을 본다고 하더라도 사람에 가까운 이 과연 몇이나 있을까! 균제가 있고 양감을 가진 예술적 작품다운 것이 몇이나 될 것인가. 용모가 근사하여야 하겠지만 생명을 강지 않아서 아니 될 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}