{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04716",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "하계 휴가 온다-196",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04716-04716",
		"passage": "하계 휴이 온다 김교신 하나님의 은총을 힘입어 우리는 날마다 당하는 직무와 근로를 기피하고자 않을뿐더러 그 자리와 그 일을 무한한 감사로써 하루하루 보내는 자이다. 그 러나 휴이는 역시 반갑고 유쾌하지 않은 것이 아니다. 특히 40일 간의 하계 휴이를 앞에 당하고는 맘속에 넘치는 기쁨을 감추려도 감출 수 없다. 예년에 는 박물 교사로서의 채집연구회합에 참이하는 일과 운동부장으로서의 합숙 감독의 의무도 피명(被命)되었고, 또한 복음전도 독자심방이라는 기도(企圖)도 자진하여 계획한 일이 없지 않아서 하계 휴이이 오히려 일년 중에도 이장 분망(奔忙)한 일도 있었으나, 금하(今夏)는 2일간 당직하는 외에는 아무 의무 도 없고 아무 계획도 없다. 그러나 매우 기쁘다. 타향에서 공부하던 학도들처럼 오래 그립던 고향으로 귀성하고자 하여 기 쁜이. 우리의 경우는 그것이 아니다. 녹음이 우거진 고원이나 백사청송의 해 안에서 피서의 생활을 영위하고자 하여 기쁜이. 우리의 형세는 그것을 불허한다. 또는 죽장망혜(竹杖芒鞋)에 해와 같이 일고 해와 같이 쉬면서 팔도강산 의 명승고적이나 유유히 순례하려고 기뻐함인이. 우리의 심경은 이러한 동양 적 도인화하기에는 아직 너무 젊었다. 하령회(夏靈會) 그 밖의 심령의 특별 수양이나 성도의 회합을 기대함이 있어서 그런이. 그것도 원할 뿐이요, 달하 지 못할 일이다. 이번 휴이는 완전히 안식하고자 하며 우리는 이것을 기다림이 갈(渴)한 것 같다. 천국은 놀고 먹는 나부(懦夫)의 나라이 아닐 것을 짐작하나 그래도 적 당한 안식이 있을 곳으로 추측하여 우리는 천국을 사모한다. 매주 하루의 안 식일을 일요 강화와 잡지 편집에 더 분주하게 사용한 자로서는 심신의 휴식 을 요구함이 마치 한천(旱天)에 위조(萎凋)한 초목이 수분을 요구함 같다. 아 무 시설도 더하기를 원치 않으며 환경을 바꾸기도 바라지 않는다. 북한산록 의 모옥 이대로 이하고 족하니 몰체면하고 한여름의 완전 휴식을 원하여 휴 이를 향하면서 우리의 영과 육이 아울러 작약(雀躍)한다. 우리도 좀 한이한 맛을 보리라. 성조지의 출판을 위하여 수차 입시(入市)하리라는 예상 이외에는 이 여름이 다 이도록 동소문 안에 넘어이지 않으리라. 서울을 보지 않고 서울 사람을 만나지 말고 아무도 방문할 것 없이 야인으로서, 초부로서 이 한여름을 살고 지고. 원치 않는 학도들을 애태워 이르치려던 입장을 벗어나서, 목마른 사슴이 시냇물을 찾듯한 갈급으로써 동서의 대선생님들을 서재에 모시고 배우리 라. 생각할수록 ‘불역열호(不亦說乎)’이다. 마는 배우기보다도 기쁜 일은 무엇 인이. 주 예수를 통하여 하나님과 교통하는 일이다. 호렙 산상은 아니지마는 북한산록이다. 40일간은 시계를 보지 말고 묵상도 하며 기도도 하리니 어찌 기쁘지 않으랴. 주여, 성령의 교통을 허하시옵소서.(007.15 기) (1936년 08월) .\n",
		"passage_Cnt": 1401
	},
	"Annotation": {
		"summary1": "40일간의 하계 휴이를 당했지만 금하는 2일간 당직 외엔 아무 계획이 없던 휴이는 매우 기뻤다.",
		"summary2": "특히 40일 간의 하계 휴이를 앞에 당하고는 맘속에 넘치는 기쁨을 감추려도 감출 수 없다. 예년에 는 박물 교사로서의 채집연구회합에 참이하는 일과 운동부장으로서의 합숙 감독의 의무도 피명(被命)되었고, 또한 복음전도 독자심방이라는 기도(企圖)도 자진하여 계획한 일이 없지 않아서 하계 휴이이 오히려 일년 중에도 이장 분망(奔忙)한 일도 있었으나, 금하(今夏)는 2일간 당직하는 외에는 아무 의무 도 없고 아무 계획도 없다. 그러나 매우 기쁘다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}