{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05218",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "무교회 문답-261",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05218-05218",
		"passage": "02월 03일 〇〇상 교회에 속하여 주 그리스도에게 충성하고자 하나 교회의 버림을 당하여 부 득이 무교회를 알아보고자 하는 마음이 동하였다는 이 형제의 서신을 받고 우선 동정을 금할 수 없었다. 이 형제는 교파가 무엇인지, 교회가 무엇인지 도 모르고 오직 단순히 주 그리스도를 믿으려고 하였다. 그런데 교회와 교회 사이에 파쟁이 있음을 발견한 것은 천만 뜻밖의 일이었고 1930년에 비로소 ‘무교회주의’라는 문자를 보았는데 이는 \"성서조선\"에서 본 것이 아니라, 조 선장로교회 평양신학교 기관지인 \"신학 지남\"에 실린 김모의 글에서 보았으 며, 무교회 신자와는 상금(尙今)한 사람도 친면(親面)이 없는데 자기가 충성을 다하여 조력하는 자기 교회에서 ‘무교회주의자’라는 낙인을 받았다고 한다.\n범사가 의외이지마는 이것도 또한 의외이다. \"성서조선\"지보다도 교회의 기 관지가 더 유력하게 무교회주의를 선전하며, 무교회 신자들의 집회에서보다 도 교회당 예배에서 더 능률 있게 무교회주의자를 제조한다. 질의의 6개조에 대하여 일일이 학술적 논의로써 입증하려면 본지 6개월분 의 지면을 제공한대도 오히려 부족할 터며 또한 지금 이에 문답하는 우리 는 사상을 농락하는 유한계급의 폐인(廢人)들이 아닌 고로 극히 간단한 실천 적 결구만을 다음에 기록한다. (1) 예수를 구주로 믿는 신도들의 회합함을 교회라고 합니다(단 그 회합하 는 장소를 교회라고 통용하는 수도 있다). (2) 헌정이 지당할 리가 만무하며 교권 행사의 필요가 전무한 줄 압니다. 인 간은 본래 정치적 동물이니까 왕 노릇하고 싶으나 왕 될 팔자를 타고나지 못한 인간들이 종교계의 우부우부(愚夫愚婦)들을 모아 놓고 생래에 동경하던 허영심을 만족시키기 위하여 헌정이니 교권이니 하고 혹세무민(惑世誣民)하 는 짓인 줄로 압니다. 헌정의 발달과 교권의 확립에 관하여서야 아무리 보아 도 근래의 파생 혹은 창설되는 교회들보다는 구미에서 이식한 장로교회, 감 리교회 및 성결교회 등이 세력의 범위가 광범하다 할 것며, 그보다는 천주 교회야말로 완전무결한 조직체라고 자랑하지만 그 발달한 헌정과 확립한 교 권인들 우리가 주 그리스도를 대하는 데에 무슨 소용이 있습니까? (3) 주 그리스도의 승천 후에 시일이 경과함을 따라 이 따위 교직이 생겼던 것 같습니다. 초대 교회라고 하여도 일괄하여 말하기는 어려우나 예수 믿는 단순한 신앙이 냉각하면 할수록 조직과 제도가 성하여졌던 것은 사실이외다.\n",
		"passage_Cnt": 1196
	},
	"Annotation": {
		"summary1": "단순히 주 그리스도를 믿으려고 한 이 형제는 문자를 잘못 보아 자기 교회에서 무교회 주의자라는 낙인을 받았고 부득이 무교회를 알아보고자 하는 마음이 동하였다. ",
		"summary2": "02월 03일 〇〇상 교회에 속하여 주 그리스도에게 충성하고자 하나 교회의 버림을 당하여 부 득이 무교회를 알아보고자 하는 마음이 동하였다는 이 형제의 서신을 받고 우선 동정을 금할 수 없었다. 이 형제는 교파가 무엇인지, 교회가 무엇인지 도 모르고 오직 단순히 주 그리스도를 믿으려고 하였다. 그런데 교회와 교회 사이에 파쟁이 있음을 발견한 것은 천만 뜻밖의 일이었고 1930년에 비로소 ‘무교회주의’라는 문자를 보았는데 이는 \"성서조선\"에서 본 것이 아니라, 조 선장로교회 평양신학교 기관지인 \"신학 지남\"에 실린 김모의 글에서 보았으 며, 무교회 신자와는 상금(尙今)한 사람도 친면(親面)이 없는데 자기가 충성을 다하여 조력하는 자기 교회에서 ‘무교회주의자’라는 낙인을 받았다고 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}