{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05473",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "스크린의 여왕에게 보내는 편지",
		"author": "이효석",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05473-05473",
		"passage": " 불량청년 연애 교착점 등에 있어서는 다시 여인구락부의 연장 을 보였을 것이다. 그대의 파들파들한 명랑성 속에 이미 술에 취해서 한들 한들하고 지붕 위에서 날뛰고 법석을 할 만한 소질이 제물에 숨어 있었던 것 이다. 그 경박하고 무의미한 그림을 볼 때 사람들은 고것 잘두 까 분다 별 재주를 다 부리거든 하고 허물없는 웃음으로 그 자리를 한바탕 웃어 버릴 뿐이지 그 이상의 아무것도, 가령 훌륭한 예술이라던지 위대한 정품이라든 지 하는 것은 느끼지 못했을 것이다. 이것은 그대를 위해 결코 반가운 일은 못 된다. 토막토막의 조그만 잔재주를 버리고 더 큰 재주를 위해서 그 모든 것을 통일시키는 곳에 위대한 예술도 나올 것이니 말이다. 그 외의 그대의 작품을 많이 보지 못한 까닭에 내 말에는 편벽된 점이 있 을는지도 모르기는 하다. 가령 바이에의 마이아 링크에 그대가 나왔든 지 어쨌던지 지금 내 기억에 없고, 만약 나왔다면 어떤 심각한 역할을 하였 는지 알 바 없기는 하나 ― 어쨌든 대체로의 그대의 지금까지의 예술의 풍 격은 이상에 내가 지적한 한계를 넘지는 못한 듯하다. 그렇기 때문에 그대 의 발전은 차라리 앞날에 속하는 것이다. 그대는 파리에서 태어났고 파리에서 자라난 순수한 파리내기 ─ 파리젠느 가 아닌가. 파리의 감상의 에술적 표현이라는 것을 더러 생각해 본 적이 있 는가 없는가. 나는 파리에 관해서는 무지는 하나 먼 이국에서 파리의 감상 이라는 것을 때때로 공상해 보며 그 표현을 생각해 본다. 벌써 낚시질하는 사람들의 그림자도 드물어진 세느강 언덕의 가을! 안개가 자옥이 끼인 속으 로 단풍 든 수목이 울창해 보이고 간간이 낙엽이 날아와서는 강물 위에 떨어 지는 가을 ─ 어디서인지 군밤 굽는 냄새가 흘러오는 강 언덕을 검게 입은 여인의 외로운 그림자 걸어오는 강가의 가을 ─ 이런 파리의 그림을 생각할 때 그것을 배경으로 한 파리의 애끓는 이야기가 반드시 있을 법하며 그것의 표현이 하나의 아름다운 예술의 길이 아닐까. 이 길에 있어서 다류우, 그대 야말로 가장 적당한 표현자가 되지 안을까. 물론 나는 파리의 지붕 밑 이나 크레엘이 그린 그 외의 파리의 감상이라는 것을 맛보아 왔으나 대개는 지나쳐 요란해서 고요한 정서의 맛이 적은 것이 유감이었고, 프랑소와 로제 에나 아나 베라의 감상도 보아 왔으나 그들에게서도 촉촉한 정서의 맛 ─ 눈물이 푹 솟을 만한 애끓는 겨자 씨의 맛을 느끼지는 못했다. 이런 방면의 빈 것을 채워 주고 불만을 기워 줄 만한 작품의 출현이야말로 나의 지금 가 장 바라 마지 안는 것이며, 다류우! 나는 그대에게서 그것을 속히 완성할 만 한 소질을 보는 것이다. 그대의 앞으로의 영화의 한 가지 길은 여기에도 암 시되어 있지 안은가. 지나친 명랑성을 버리고 파리의 감상 ― 감상이란 말 을 오해하지 말라 ― 을 회복할 때 거기에 밋밋하게 자랄 미래성이 있지 안 을까. 속히 고향으로 돌아가라. 구라파로 돌아가라. 거기서 다시 그대의 길 을 찾으라.\n",
		"passage_Cnt": 1454
	},
	"Annotation": {
		"summary1": "경박하고 무의미한 그림을 볼 때 사람들이 위대한 정품이나 훌륭한 예술을 느끼지 못하고 허물없는 웃음으로 그 자리를 웃는 것은 그대를 위해 반가운 일은 못 된다.",
		"summary2": "그 경박하고 무의미한 그림을 볼 때 사람들은 고것 잘두 까 분다 별 재주를 다 부리거든 하고 허물없는 웃음으로 그 자리를 한바탕 웃어 버릴 뿐이지 그 이상의 아무것도, 가령 훌륭한 예술이라던지 위대한 정품이라든 지 하는 것은 느끼지 못했을 것이다. 이것은 그대를 위해 결코 반가운 일은 못 된다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}