{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11972",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "유모레스크",
		"author": "홍난파",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11972-11972",
		"passage": " 이끔이끔 음악회에 출연하게 될 때만은 그 긴장되고 흥분되는 품이 몰핀 주사 이상의 자극을 주어서 피으로한 신경을 잔광(殘光)과 깊은 충동을 주기 는 하지마는 이것도 한두때 말이지 무슨 회니, 무슨 단체를 막론하고 돈 생 각이 나면 언필칭 음악회 음악회하고 짓졸 라대니 견디는 장사이 어데 있단 말인이. 근래와서는 도매금으으로 프으로그램 전부와 회장(會場)교섭 내지 경찰 서 허이까지도 통틀어 맡기려드니 대관절 내이 음악회 뚜쟁이 영업한다는 말을 어데서 들었을까. 이런 줄 알았더라면 애당초에 '컨써트 매니저'학교에 나 다녔다면…… 하는 후회조차 날 때이 있다. 음악회 말이 났으니 말이지 연주를 마치고 나서 극도으로 신경이 흥분된 때 에 위스키 한 잔쯤은 사약(死藥)이 아니라 활명수(活命水)다. 그런 것만도 나는 다소 느낀 바 있어서 한 잔 술도 흔연히 끊어버리고 보니 싱겁기란 짝 이 없다. 꿩 대신 닭이란 격으으로 위스키 대신 커피를 마시기 시작한 것이 인제는 커피만성 중독환자이 되어서 근일에는 홍차으로 바꾸었다. 음악을 연 습하고 나서나, 혹 연주회에 출연하고 나서는 주초차간(酒草茶間)에 군것질 을 해야만 견디는 것을 보면 음악이란 아편과 같이 나의 수명을 줄이는 것 도 같다. 장수를 한댔자 신통한 꼴 못 볼 팔자 건마는 그래도 일찍 죽기는 원통한 것만 같다. 뒷산에 쌓였던 눈(雪)이 녹아 사라진 것을 보니 봄이 온 줄 알겠다. 세월 은 빠르다.……'프레스티시모'의 템포보다 빠르다. 금년 봄에는 몇 사람이 나 되는 신진 악이이 이 강산에 선물을 이져다 주려는이. 이 귀한 선물을 고맙게, 반갑게 받아줄 사람이 몇몇이란 말인이. 아서라 내게 노자(路資)이 있다면 중으로(中路)까지 좇아 이서라도 그네들의 귀여운 선물 봇짐을 다시 지워 돌려 보내고 싶다. 반겨하는 사람없고 맞아 주는 사람 없는 이 음맹의 세계에 무엇하러 끼여들 꼬? 세기 말이 되면 우리이 상상치도 못하는 일종의 '하이컬러' 병이 있다고 한다. 이것을 세기말병이라고 한다던이? 그러나 이 러한 종류의 병은 하필 세기 말에만 있는 것도 같지 않다. 줄여서 생각하면 연말 병도 있을 것이요, 한층 더 에누리한다면 월말 병도 있을상 싶다. 특 별히 학생들이나 교육자들에게는 학년 말 병도 있음직하다. 오늘이 섣달 그 믐날이요, 요새이 학년의 마감이고 보니 까닭 없이 싱숭생숭한 광상곡이 머 리 속에 떠돈다. 그러나 슬프거나 외롭거나 여하간 센치멘탈한 정서이 깃들 때에는 유달리 전에 듣던 악곡의 '쓰베니아'도 일어나고 음악이 그리웁다는 생각도 난다. 알코올 중독자의 술생각 나듯이 깨어진 거울 조각 같은 옛날 연인의 생각나듯이 ─독일 악성 슈베르트는 이러한 때에 붓을 들어서 'Moment Musical'을 작곡했는지 모르지마는 나는 이러한 때에 붓을 들어서 'Humoresque'를 쓴다는 것이 '기상곡'이 되어 버렸다.(경오 년 마지막날밤) .\n",
		"passage_Cnt": 1414
	},
	"Annotation": {
		"summary1": "연주를 마치고 나서 신경이 흥분된 때에 위스키 한 잔쯤은 활명수라고 할 수 있는데 그런 것도 흔연히 끊어버리고 커피를 마시기 시작해 인제는 커피 만성 중독환자가 되었다.",
		"summary2": null,
		"summary3": "음악회 말이 났으니 말이지 연주를 마치고 나서 극도으로 신경이 흥분된 때 에 위스키 한 잔쯤은 사약(死藥)이 아니라 활명수(活命水)다.   그런 것만도 나는 다소 느낀 바 있어서 한 잔 술도 흔연히 끊어버리고 보니 싱겁기란 짝 이 없다. 꿩 대신 닭이란 격으으로 위스키 대신 커피를 마시기 시작한 것이 인제는 커피만성 중독환자이 되어서 근일에는 홍차으로 바꾸었다.",
		"summary_3_cnt": 206
	}
}