{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11204",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "최근의 창작",
		"author": "김남천",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11204-11204",
		"passage": " 이 즈음 잡지와 신문지 위를 흘러 다니는 창작평의 산책 중에는 이런 것의 추구의 노력이 전연 결여되어 있을 뿐 아니라 지극히 애매한 관념적 문구의 1, 2개를 가지고 작품 위에다 관료적 날인(捺印)을 해 버리는 풍습이 일반 화하여 있어, 예컨대 이 작품은 ‘진보적이니’, ‘보수적이니’의 간단하 고 그 자신만으로는 아무 것도 설명하지 못하는 개념의 남용으로 창작 비평 일체를 대치하는 악질의 경향이 유행되어 있다. 더구나 괴이한 것은 그들이 작품을 떠나서 추상적으로 창작 방법을 논의하 고 새로운 창작 이론을 이야기할 때에는 누구보다도 많이 예술가에 있어서 의 세계의 불통일을 이야기하며 발자크의 세계관과 창작 방법의 불통일, 괴 테 톨스토이의 , 세계관의 분열과 모순을 들어 대언장어(大言壯語)하다가도 한 번 조선 작가의 작품을 앞에 놓고 평필을 들 때에는 과학적 분석과 예술 적 해부의 일체의 대신에 오직 진보적, 반동적의 2, 3의 문구를 가지고 작 품에 나타난 작가의 세계관의 분열의 지적이라든가 기타 모든 필요한 문제 의 해명은 ‘망가의 하천’에 던져 버리려고 하는 것이다. 이런 비양심적인태도로부터 될수록 자기의 붓을 지키려고 생각하면서 이 즈음 잡지를 중심(에) 두고 이들의 창작과 그들의 창작상 신조라고 선언하 는 바 전기 설문에 대한 기고를 대비하여 보면은, 작강츼 대부분이 창작 방 법과 그의 세계관을 작품 속에 침투시키어 위하여서의 노력의 부족이 현저 하게 생각 키이는바, 예컨대 이효석 씨에게 있어서는 창작 방법 논의에 대한 무관심과 무지를 고백하는 것이 작가로서 하등의 수치도 아니라는 것을 명 백히 이야기하여 있고 그 방면에 있어서는 꾸준한 연구와 이해를 아끼지 않 으리라고 믿어지는 이북명 씨나 엄홍섭 씨에게 있어서도 신창작 이론과 ××[혁명]적 로맨티시즘 혹은 아이디얼리즘과 리얼리즘의 관계에 대하여 비상히 혼란된 생각을 가지고 있는 듯이 관찰되며 박화성 씨에게 있어서는 자기의 창작적 신조를 소시얼일스틱 리얼리즘이라고 선언하는 아름다운 아 량과 장한 신념을 가지면서도 그것을 선언하기까지의 설명에 있어서는 독자 를 수긍시킬 수 있을 만한 해명의 풍부가 없을 뿐 아니라 그가 쓰고 있는 장편의 어느 구석에서도 창작적 신조의 장한 선언을 찾아볼 수 없음은 어인 일일런고. 이렇듯이 작가의 세계관과 그의 부르짖는 바 목적의식적인 아름 다운 구호는 그의 붓의 앞에 무력한 것인가! 과연 한 가지 손이 장한 선언 을 기록함에 마찬가지 한 가지 손에 의한 묘사적 수완은 그것을 대번에 분 쇄해 버릴 만큼 횡포(橫暴)한 것일는가! 비록 천식과 비재의 탓에 추운한 추구는 기대될 바 못되나 이러한 것을 염두에 두면서 최근의 창작계를 일별 함도 흥미 있는 일일 것이라 생각 키인다.\n",
		"passage_Cnt": 1343
	},
	"Annotation": {
		"summary1": "창작평의 산책 중에는 추구의 노력이 결여되어 있고 작품 위에 관료적 날인을 해버리는 풍습이 일반화되어 있어 창작 비평 일체를 대치하는 악질의 경향이 유행되어 있다.",
		"summary2": null,
		"summary3": "이 즈음 잡지와 신문지 위를 흘러 다니는 창작평의 산책 중에는 이런 것의 추구의 노력이 전연 결여되어 있을 뿐 아니라 지극히 애매한 관념적 문구의 1, 2개를 가지고 작품 위에다 관료적 날인(捺印)을 해 버리는 풍습이 일반 화하여 있어, 예컨대 이 작품은 ‘진보적이니’, ‘보수적이니’의 간단하 고 그 자신만으로는 아무 것도 설명하지 못하는 개념의 남용으로 창작 비평 일체를 대치하는 악질의 경향이 유행되어 있다.",
		"summary_3_cnt": 231
	}
}