{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-07555",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "리창섭 브리가다",
		"author": "윤기정",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-07555-07555",
		"passage": "창섭이는 덕근이와 봉규 사이에 섞여서 그들과 함께 갱도 바닥을 터벅터벅 걸었다.\n“봉규 동무! 피크를 쓰니까 힘이 훨씬 덜 들지 않던가?” 창섭이는 약간 고개를 뒤로 들이키며 다정스런 말씨로 먼저 침묵을 깨뜨렸 다.\n“난 몰라, 어느 게 힘이 덜 들구 더 드는지를.” 봉규는 아주 퉁명스럽게 입안에서 내뱉듯이 쏘아 부친다.\n“허허, 난 모르겠다? 그럼 누가 아누? 대관절 뭣이 못 마땅해 그러는 거야? 벙어리 냉가슴 앓듯 자기 혼자만 속에다 넣구 꿍꿍대니 남이야 알 수 있어.\n시연스리 말이나 좀 해보게.” 봉규는 또 아무 대꾸가 없다. 다시 잠잠한 채 걷기들만 하였다.\n한참 만에 창섭이는 추근추근하게도 또 입을 떼였다.\n“봉규 동무! 그러지 말구 무슨 불평이 있으면 작업 비판회 때 죄다 툭 털 어놓게.” “난 불평이구 뭐구 없어!” “그럼, 웨 그러는 거야? 남들은 지금 5․1절을 뜻깊게 맞이하기 위해 어떡 하면 다른 달보다 더 많이 생산을 낼가 하고 저마다 1분 1초를 다퉈 가며 서로 경쟁을 허고 우리 브리가 다만 허드라두 승리의 깃발을 아주 차지하려 고 눈에서 불이 날 만치 날뛰는 판인데, 동무는 암만해도 일부러 태공하는 거 같으니 우리 브리가다를 아주 망쳐 먹자는 심본가?” 좀체로 성을 잘 안 내는 창섭이지만 너무 참고 견디다 못해 볼멘소리를 하였다.\n“흥, 기 멕혀! 날더러 망쳐 먹는다구!” 봉규는 코웃음을 쳤다. 그가 하는 말에 날래 눈치를 챈 창섭이는 “그만 허면 다 알았네. 사람 바꾼 게 불만이란 말이지? 두 패로 나눈 것 허구.” “맞았어 맞어! 호통을 해 바꿔 놓고 일이 노끈처럼 꽤 들어 가니까 두 패 로 나눈다? 웨 열 패로 나누지 않구!” “그럼, 동무는 웨 반대허지 않구 좋다구만 했나? 그랬다구 해서 내가 아 주 책임을 안 진다는 건 안야. 허나, 우리 직장의 전체 생산을 높이기 위해 서는 잘한 노릇이라구 생각하니까, 여기 대해 정 내게 불만이 있다면 어디 까지나 시비를 가려보세.” “시비 가릴 것 없이 두나 다른 데로 보내 줘, 서로 속 시원허게.” 창섭이는 벌컥 화를 내며 “뭣이 어쩌구 어째? 날 다른 데로 보내 달라고? 딴 브리가다에 가서도 그 따위 행세를 허게. 그런 돼먹지 않은 배짱을 부려 누구의 망신을 더 시키자 구.” 봉규는 밉살스럽게 축 늘어진 태도로 “웨 자네 망신을 더 시켜. 내 혼자 욕먹으면 욕먹었지.” “이 딱헌 위인아. 좀 깊이 생각해 보라우. 우리 브리가다에서 1년 동안이 나 함께 일한 사람이 칭찬을 받지 못할 망정 노상 깨우기만 헌다면 자네 망 신이 내 망신이 아니겠나.” 봉규는 이 말에 약간 찔림이 있었던지 맞대들던 기세가 좀 수그러지며 한 풀이 꺾였다.\n",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "갱도 바닥을 걸어가던 창섭이가 피크를 사용하니 힘이 덜 들지 않냐며 봉규에게 묻자 봉규는 모르겠다며 퉁명스럽게 쏘아부친다.",
		"summary2": null,
		"summary3": "창섭이는 덕근이와 봉규 사이에 섞여서 그들과 함께 갱도 바닥을 터벅터벅 걸었다. “봉규 동무! 피크를 쓰니까 힘이 훨씬 덜 들지 않던가?” 창섭이는 약간 고개를 뒤로 들이키며 다정스런 말씨로 먼저 침묵을 깨뜨렸 다. “난 몰라, 어느 게 힘이 덜 들구 더 드는지를.” 봉규는 아주 퉁명스럽게 입안에서 내뱉듯이 쏘아 부친다.",
		"summary_3_cnt": 182
	}
}