{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04759",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "조선문학의 재음미 소설문학의 현상",
		"author": "김남천",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04759-04759",
		"passage": " 현재의 소설의 상태에 대해서 절망을 표시하고 있는 논자들이 각자의 분 석에서 도달한 결과를 추려보면 대충 다음과 같은 몇 가지가 열거되어진다. (1) 정신의 기피, (2) 적극적 주인공의 상실, (3) 구성력의 결여가 즉 이 것이다. 다시 말하면 현재의 소설은 정신을 기피하고 그것으로부터 멀어지 려고 하고 있다. 그러한 결과로 그들의 작품에서는 한 사람의 적극적인 성 격도 주인공다운 인물도 발견할 수는 없다. 이러한 상태는 드디어 소설로부 터 구성력을 빼앗아버렸고 형식적 완미(完美)에 대한 노력을 제거해버렸고 마지막으로 소설의 본질에서 떠나버리는 결과를 낳아버렸다. 소설 아닌 소 설이 현 작단을 풍미하고 있다. 이것이 절망론의 골자이다. 우리는 전게 한 (前揭) 세 개의 조목을 살피고서 그러한 분석이 현재의 작 단에 대한 정곡(正鵠)을 얻은 반성 자료인가를 검토하기 전에 논자가 의거하고 있는 소설의 미학에 대하여 우선 의문을 느끼지 않을 수가 없다. 적극 적 주인공이나 또는 구성력 같은 것이 사회의 문학형식인 소설의 미학적인 본질로서 전혀 부당한 것임은 말할 것도 없거니와 정신의 기피라는 것도 논 자와 같이 정신을 어떤 협소한 소주관으로 지칭하는 한에 있어서는 역시 소 설과는 전혀 인연이 없는 요소이기 때문이다. 소설은 확실히 정신의 표현이다. 그러나 그것은 전혀 소설의 독자적 표현 양식에 의한 정신의 표현이었다. 어떤 특정한 사상의 전성기(傳聲機) 적은 소주관의 제시에 의하여 정신의 표현인 것이 아니라 사회 전체의 내적 진행 의 모순을 제출하는 데 의하여 당해 사회의 정신의 표현이었다. 씨 등이 말 하는 것과 같이 어떤 일(一) 작중인물의 입을 통하여 사상을 대변시키거나 일 주인공의 사상을 통하여 정신을 방송(放送)하는 것과 같은 류의 정신의 표현을 기피하는 것은 소설문학의 아니 장편소설을 통하여 리얼리즘을 관철하려는 문학적 태도에 있어 하나의 본질적인 요소이었다. 왜냐하면 시민사 회의 본질의 제시는 여하한 시민적인 인물을 적극적 주인공으로 이상화하는 문학 태도에 의하여서도 불가능할 것이기 때문이다. 요(要)는 한 사람의 인 물을 통하여 정신을 방송시키느냐 각 계층의 대표자가 각자의 생존권을 늘 리고 신장시키기 위하여 맹렬한 생존경쟁을 거듭하는 풍속도를 통하여 시대 의 정신을 표현하느냐의 차이에 있다. 그러므로 논자가 전자의 입장에 서서 후자의 소설문학을 볼 때 정신의 기피를 느끼는 것은 당연할는지 모르나 이 러한 경우에 반성하여야 할 것은 오히려 작가보다도 평자에게 있음을 단언하여 마지 않는다. 만약에 현재의 소설이 반성하여야 한다면 후자의 입장에 서서 비평가들이 권하는 소주관의 방송을 철저히 거부하지 못하는 그의 모 순을 전체 채로 제시하는 데 그의 본령이 있었고 이것에서 멀어져서 어떤 특정한 주관을 방송하거나 이상화한 일 인물을 주인공으로 창조하려고 애쓰 는 태도 속에서 진실한 정신과 이탈하였다.\n",
		"passage_Cnt": 1426
	},
	"Annotation": {
		"summary1": "현재의 소설은 정신을 기피하고 멀어지려 하고 있어서 작품에서 주인공다운 인물도 발견할 수 없고 소설로부터 구성력을 빼앗아버렸다.",
		"summary2": "다시 말하면 현재의 소설은 정신을 기피하고 그것으로부터 멀어지 려고 하고 있다. 이러한 상태는 드디어 소설로부 터 구성력을 빼앗아버렸고 형식적 완미(完美)에 대한 노력을 제거해버렸고 마지막으로 소설의 본질에서 떠나버리는 결과를 낳아버렸다. 그러한 결과로 그들의 작품에서는 한 사람의 적극적인 성 격도 주인공다운 인물도 발견할 수는 없다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}