{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-09214",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "배비장(裵裨將)",
		"author": "채만식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-09214-09214",
		"passage": " 일언이폐지하면 천하 절색이었다. 한라산에 자주 신선이 내린다 하더니, 과시 천상 선녀의 하강인가도 싶었다. 더욱 배비장을 현혹케 하기는, 여인이 무슨 일인지 배비장과 눈끼리 마주칠 때에 쌍긋 한 번 웃는 것이었었다. 꿈결같이 쌍긋 그렇게 웃고는 여인은 앞을 지나쳤다. 한 사오 보 갓을 무렵이다. 여인은 가다가 고개를 돌리더니, 한 번 더 쌍긋 웃는 것이었었다. “나리!” 차돌이놈이 버럭 소리를 질러서야 배비장은 정신이 들었다. “무얼 그렇게 보십니까?” “응? 아닐다!” “점잔찮이, 남의 댁 내행을!” “아닐다! 저기 저, 바위가 퍽 기묘하구나?” “인전 고만 쉬시구, 내려가시죠?” “조금만 더 쉬자꾸나?” “저물면 어떡허십니까?” “아따 이놈아! 탐승객이 날이 좀 저물기로서니……” “………” 차돌이놈이 씽긋 웃으며 혀를 날름하는 것을 배비장은 보았을 턱이 없었다. 저만치 가고 있는 그 여인의 뒤태를 보기에 정신이 팔려서.———— 여인 일행은 배비장이 있는 곳으로부터 한 백여 보는 더 가더니, 흐르는 물가에다 자리를 정하고 짐을 내려놓으며 하였다. 그러는 사이에도 여인은 연방 배비장을 도려다보기를 마지 않았다. 배비장은 마침내 정신을 가다듬을 수 없을 지경에 이르고 말았다. “얘? 차 돌아?” “네에?” “저 여인이 누구냐?” “아니, 건 왜 물으십니까? 혹 다른 어른이시라면 그야말루 탐화봉접이시라니, 물으 심직두 하시지만……” “아닐다! 이런 심산중에 젊은 여인이 저렇게 왔기에 말이로구나!” “네에!…… 아마 물놀이를 온 모양입죠!” “물놀이?” “여름이면 제주서는 여인들이 음식을 차려가지구, 깊숙한 산골 짝으루 물놀이를 더러 가군 합죠!” “여염집 여인들이?” “그럼입쇼?” “허어!” “인전, 일어스시죠?” “좀 더 쉬자꾸나?” “날이 저물어 옵니다!” “차 돌아?” “네에?” “내가 갈증이 몹시 나는구나?” “물 잡수시죠?” “그릇이 있어야 물을 먹지 않느냐?” “산 중에서 그릇을 찾으시니 딱하신 말씀이십니다! 손으루 움켜 쥐고 자시든지, 업드리시구 입으루 자시든지 하셔얍죠!” “양반의 체모에 그야 될 말이냐!……” “그럼 참으셔얍죠!” “차 돌아?” “오늘은 차돌이를 여러 번 부르십니다?” “너 저 여인께 가서……” “네에?” “아따 이놈아, 무얼 그대지 놀라느냐?” “아니, 남의 여염댁 여인께 가리시니 말씀입죠!” “산중인 데 상관 있느냐? …… 가서 표주박이라두 잠깐 빌려가지구 오려므나?” “아니, 섣불리 누굴 죽이실 령으루다, 그런 심부림을 시키십니까?” “걱정 마라! 뒷일은, 내, 감당할 테니……” “전 그럼, 모릅니다!” “오냐. 어서 가서 표주박이 되었든 모엇이 되었든 좀 빌려가지구 오느라.” 차돌이놈은 몇 번 더 다진 후에 비로소 여인 일행이 차일을 치고 자리를 펴고 하는 곳으로 내려간다.\n",
		"passage_Cnt": 1372
	},
	"Annotation": {
		"summary1": "하강한 선녀인 듯한 여인은 배비장과 눈끼리 마주칠 때에 쌍긋 한 번 웃었다.",
		"summary2": null,
		"summary3": "한라산에 자주 신선이 내린다 하더니, 과시 천상 선녀의 하강인가도 싶었다. 더욱 배비장을 현혹케 하기는, 여인이 무슨 일인지 배비장과 눈끼리 마주칠 때에 쌍긋 한 번 웃는 것이었었다. “무얼 그렇게 보십니까?” “응? 아닐다!” “점잔찮이, 남의 댁 내행을!” “아닐다! 저기 저, 바위가 퍽 기묘하구나?” “인전 고만 쉬시구, 내려가시죠?” “조금만 더 쉬자꾸나?” “저물면 어떡허십니까?” “아따 이놈아! 탐승객이 날이 좀 저물기로서니……” “………” 차돌이놈이 씽긋 웃으며 혀를 날름하는 것을 배비장은 보았을 턱이 없었다.",
		"summary_3_cnt": 297
	}
}