{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11567",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "재출발-156",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11567-11567",
		"passage": "재출발 김교신 \"성서조선\"은 논란 공격을 일삼는 잡지라고 보는 이도 세상에 적지 않았고 지우(誌友) 중에도 그 투쟁으로써 쾌사(快事)라고 보는 이가 없지 않았으나, 이는 본지를 크게 오해하는 일인 고로 우리는 새로운 오해받을 다대한 위험 을 무릅쓰면서 명백히 선언 하노니 우리는 교회에 대한 일체의 시비 공격을 중지한다. 고래(古來)로 진실한 용자는 도리어 겁이 많았고, 역사의 용장은 마지못하여 싸운 자들이었다. 완력을 자긍하던 골리앗은 다윗의 일격에 거꾸러졌고, 무 적함대를 자랑하던 국가마다 약소한 해병에게 참패하고야 말았다. 투쟁을 일 삼는 일이 불가(不可)한 것은 세상 상식으로도 판단할 만하거든 어찌 기독교 진리가 이 일을 분변치 못하랴. 무교회주의란 것은 기성 교회를 공격하는 데에 그 존립의 사명이 있다는 듯이 말하는 이가 있으며, 또한 무교회주의의 본산지에서 ‘나는 싸운다’라는 연두(年頭)의 표어를 제창하는 이가 있음을 알지 못함이 아니나, 그럼에도 불 구하고 우리는 일체의 논쟁공격을 단념한다고 선언하지 아니치 못한다. 대체 우리는 의식적으로, 계획적으로, 조직적으로, 신학적으로 ‘나는 투쟁의 용사 다. 기성 교회를 공격하는 데에 우리의 사명이 있다’고 이러한 생각을 품고 서는 하룻밤도 안면할 수 없는 성격의 소유자이다. 그렇다면 ‘너는 무교회주 의자가 아니다’라고 해도 무가내하(無可奈何)다. 무교회자가 못될 뿐더러 지 옥의 형에 처한다 해도 우리는 밤낮 교회를 공격하는 일이 내 사명이라고 관념하면서는 하루도 살 수 없는 자이다. 우리가 본 대로는 하나님도 그리스 도도 평화로운 것이 그 본성이시요, 노발하시기는 만 부득이한 때의 일이요, 또한 잠시의 일이다. 그러므로 아침에 노한 일을 일몰(日沒)하기까지 두지 말 라고 하셨다. 작년까지 어제까지에 우리가 싸운 일이 있었을지라도 오늘에 또다시 그 투 쟁을 계속할 의무도 흥미도 없다. 우치무라 선생의 수제자들 중에 밤낮 ‘무 교회 무교회’를 연창함이 마치 ‘나무아미타불’을 연호하는 속승(俗僧) 같음을 보게 되며, 교회 공격을 일삼던 상습으로써 무교회자끼리 상극불식(相剋不息) 하는 양(樣)을 보게 될 때에 우리는 무교회주의라는 범주 안에 우리를 구류 (拘留)하려는 모든 세력과 유혹에서 자신을 해방하여야 할 것을 절감하였다. 현재 무교회자의 대가들과 우리의 보조가 일치하지 않다고 우리를 시비하지 말라. 우치무라 선생의 싸우던 싸움과 다르다고 우리를 책하지 말라. 저들은 저들의 입장이 다르고 저는 저의 시대가 있었다. 루터의 항쟁, 바울의 변론 도 우리가 계승할 아무 의무를 느끼지 않는다. 우리는 오직 평화를 희구하는 마음으로써 이 몸을 주 그리스도께 맡길 것뿐이다. 이 무대와 시대를 향하여 그리스도가 싸우실 것이니 그 싸움이 우리의 전력을 다하여 싸울 싸움이다. 짐작컨대 이번 싸움은 여호와를 경배하는 모든 무리가 합력(合力)하여 당하 여야 할 싸움인가 하노라. (1937년 02월) .\n",
		"passage_Cnt": 1442
	},
	"Annotation": {
		"summary1": "우치무라 선생의 수제자들이 밤낮 무 교회를 연창함은 마치 나무아미타불을 연호하는 속승 같음을 보게 되니 선생의 싸움과 다르다고 우리를 책망하면 안 된다.",
		"summary2": null,
		"summary3": "우치무라 선생의 수제자들 중에 밤낮 ‘무 교회 무교회’를 연창함이 마치 ‘나무아미타불’을 연호하는 속승(俗僧) 같음을 보게 되며, 교회 공격을 일삼던 상습으로써 무교회자끼리 상극불식(相剋不息) 하는 양(樣)을 보게 될 때에 우리는 무교회주의라는 범주 안에 우리를 구류 (拘留)하려는 모든 세력과 유혹에서 자신을 해방하여야 할 것을 절감하였다. 우치무라 선생의 싸우던 싸움과 다르다고 우리를 책하지 말라.",
		"summary_3_cnt": 226
	}
}