{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11789",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "미술강좌-선사시대 회화사",
		"author": "권구현",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11789-11789",
		"passage": " 인류는 이 시기에 들어오자 전대의 수렵생활을 버리고 농업, 목축의 생활 을 비롯하였습니다. 이 생활은 전대의 동물적 생활과 닮아서 일상 활동이 실생활로 인하여 분망하여졌습니다. 따라서 소한적(消閑的) 작품을 많이 만 들지 못한 것은 물론이거니와 공리적인 것이라도 될 수 있는 한에서는 간편 을 위주로한 고로 제작상 노력을 가급적으로 생략하는 경향이 현저한 까닭 이라고 생각합니다. 이것이 독립한 예술품 감소의 이유도 될 것이요 사생적 작품 부진의 이유도 될 것입니다. 그러나 사실적 예술이 감소하는 원인에 대하여는 더 한 가지 부대적으로 고찰하여 볼 조건이 있으니 그것은 즉 수렵 생활의 민족은 자연적으로 사생적 능력이 발달된다. 그 원인은 전회에 이미 말한 바와 같거니와 이 시기에 와서 생활 상태가 변화함에 따라 그 원인은 소멸되고 말 것이니, 사생 능력이 쇠퇴한 이상 그 제작 동기가 또한 엄밀한 사실을 요구하지 안을 것은 물론입니다. 따라서 그 작품은 상징적 혹은 모 양적인 것으로 되고 말 것도 추단하기 어렵지 안은 자연한 결과일 것입니 다. 원래 모양에는 구조적 기원과 사생적 기원의 이 두 가지가 있습니다. 최초 에는 사실적이던 것도 무의식적 기교에 의하여 누차 반복되면 필경은 원형 과 판이한 모양이 되는 수도 있습니다. 그러나 그 기원이 구조적인 것이든 사생적인 것이든 그 결과에 이르러서는 전자 후자를 판별하기 곤란한 것입 니다. 구주 지방의 전기 예술과 차기 예술의 그 경향과 정도상 차이를 대비하여 민족의 전환, 기후의 격변으로 인한 인류의 감소 등의 이유를 들어 설명하 는 학자들도 있으나 반드시 이와 같은 가다스트로 ― 후를 상상하지 안 더라도 상술한 이유에 의하여 충분히 이 현상은 설명될 줄로 믿습니다. 문 화가 진보한다고 반드시 사생적 예술이 발달 또는 번성한다고는 단언할 수 없습니다. 일반적으로 예술의 발생은 그 문화의 발달을 전제로 하지 안는 것은 아니지만 그 문화적 상태 여하에 의하여 또한 일치될 수는 없는 것입 니다. 한 문화정도에 의한 예술적 상태가 그 보다 저급한 문화의 그것보다 반드시 우수하다고 할 수 없습니다. 이 실례는 현재의 미개민족 사이에서도 넉넉히 발견할 수 있습니다. 농업 목축의 생활은 수렵생활보다 문화적 정도 가 우월하면서도 예술의 산출, 특히 사생적 예술의 발생에는 그 사회적 환 경이 편의를 주지 못하니만치 전기의 그것보다 저열한 것은 우리로서 새삼 스럽게 의문을 제기할 필요가 없습니다. 그러나 문화의 상태가 한 계단을 다시 넘어서게 될 때에는 예술의 진전도 다시 원기를 회복하게 되는 것이니 이집트와 양하 지방의 예술이 장식적인 것이면서도 어느 정도까지 변화 있는 사생적 제재가 그려진 것도 이것이 구주방면보다 수단(數段) 이상 사회적 상태가 진전됨에 따라 일반 민중의 생활적 여유적 능력이 풍부 또는 우승하 였던 까닭이라고 볼 수 있습니다. 이하부터는 역사시대에 속하겠음으로 이 만 각필(擱筆)합니다. (완) .\n",
		"passage_Cnt": 1448
	},
	"Annotation": {
		"summary1": "수렵생활을 버리고 농업, 목축의 생활을 한 인류는 전대의 동물적 생활과 닮아서 소한적 작품을 만들지 못하였다.",
		"summary2": null,
		"summary3": "인류는 이 시기에 들어오자 전대의 수렵생활을 버리고 농업, 목축의 생활 을 비롯하였습니다. 이 생활은 전대의 동물적 생활과 닮아서 일상 활동이 실생활로 인하여 분망하여졌습니다. 따라서 소한적(消閑的) 작품을 많이 만 들지 못한 것은 물론이거니와 공리적인 것이라도 될 수 있는 한에서는 간편 을 위주로한 고로 제작상 노력을 가급적으로 생략하는 경향이 현저한 까닭 이라고 생각합니다.",
		"summary_3_cnt": 214
	}
}