{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05725",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "맑스주의 문학론 음미",
		"author": "권구현",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05725-05725",
		"passage": "맑스주의 문학론 음미 ─ 아나키즘의 예술관적 입장에서 ─ 조문(朝文)편자로부터 아나키즘의 예술관을 써달라는 청탁을 받기는 고향에 있을때부터 수삼 차였다. 그러나 발목을 붙들어 매고 싸도는 모든 사정은 이에 응할 자유와 여유를 주지 못하여 부득이 호의에 답하지 못하였 더니 이제 경성각(京城閣)으로 씨를 방문하매 씨의 첫 주문이 예의 이 제목 이다. 그의 친절한 호의에 부득이 거절치는 못하였으나 앞으로 체절(締切) 일자가 불과 수 일이니 그날 그날의 시간이 신통하지 못한 생활전(生活戰)에 거의 다 허비하는 처지로서 게다가 아무런 예비도 갖지 못하였음에랴. 조그 마한 틈을 이용하여 붓을 들기기는 들었으나 양두구육(羊頭狗肉)의 추태를 면하기 어렵겠음으로 차라리 초지(初志)를 고쳐 여기에서는 맑스주의의 예 술관을 원칙적으로 검토하면서 우리의 문예상의 입장을 약술하여 보려한다. 우리는 사물을 관찰함에 있어서 현상을 현상대로 사실을 사실대로 긍정하 면서 그 위에서 인식의 방법을 취하여야 할 것이다. 이는 비(非)의 부정에 서 발생한 것이 아니라, 그긍정에서부터 발생한 것이다. 세상에서는 흔히 이 간단하고도 명료한 사실을 망각하고서 덮어놓고 대냥 거름이라는 셈으로 배타일관의 외고집들만을 세움으로 잡다무용한 물의를 일으키고 있다. 오늘 날 조선의 문단씨름이 그 하나이다. 정통문학론자가 프롤레타리아문학론 그 중에도 맑스주의문학론을 비난하며 “이데올로기는 예술작품의 전적 가치를 결정하는 요소가 아니다. 예술은 맑스주의 명령하에서 프롤레타리아의 승리를 위하여 정치적 도구가 될 아무 러한 약속도 갖지 않았다.” 운운하는 것이라든지 맑스주문학론자가 정통파 문학론을 공격하며 ‘예술의 가치는 그 작품이 가진 이데올로기에 의하여 결정된다. 프롤레타리아의 승리를 위하여 활동하는 작품만이 예술작품의 가치가 있다.’ 등의 논쟁을 우리는오래전부터 각 신문이나 잡지 등을 통 하여 너무도 많이 보고 있다. 요컨대 전자는 형식 고조론일 것이며 후자는 내용 유일론에 속할 것이다. 이와 같이 형식문제, 내용문제 등만을 가지고 서 거의 직업적으로 아당(我黨)의 이론만을 주장하기에 급급하며, 심하게는 모욕적 언설을 던짐으로써 개가를 부르짖는 일방(一方)은 없지 않다.(최근 에는 좀 침정(沉靜)된 감이 있다 하겠으나 조선에 소위 계급문학이 주창된 이래 논쟁의 그 대부분이 거의 이러한 류(類)였다고 하여도 과언이 아닐 것 이다. 누구누구라고 지명할 것은 아니나 극심하게 육탄전을 시험한 만용문 인들까지 있음에서 내하(奈何)오.) 물론 이 문제는 계급적 대립관계에 귀속시켜 논할 수 없을 것이다. 그러나 자계급 자진영내에서도 이론이 일치하지 못하여 서로 관각(觀角)을 일으키 고 있는 이상 그렇게 단순하게 해결될 수도 없는 것이다. 그럼으로 간단하 여야 할 이 문제가 사실에 있어서는 정반(正反)되는 현상을 일으키고 있다.\n",
		"passage_Cnt": 1401
	},
	"Annotation": {
		"summary1": "조문편자의 호의에 답하지 못했더니 그는 씨를 방문했다.",
		"summary2": "맑스주의 문학론 음미 ─ 아나키즘의 예술관적 입장에서 ─ 조문(朝文)편자로부터 아나키즘의 예술관을 써달라는 청탁을 받기는 고향에 있을때부터 수삼 차였다. 그러나 발목을 붙들어 매고 싸도는 모든 사정은 이에 응할 자유와 여유를 주지 못하여 부득이 호의에 답하지 못하였 더니 이제 경성각(京城閣)으로 씨를 방문하매 씨의 첫 주문이 예의 이 제목 이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}