{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10333",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "거리의 목가",
		"author": "이효석",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10333-10333",
		"passage": " 별반 긴한 타협도 아니건만 이번 그가 쓸 원고에 대한 몇 가지의 의논이 끝났을 때 민수는 어조를 변하였다. “왜 이렇게 잠자코만 계십니까. 좀 더 적극적으로 절 이용하려고 하시지 못합니까. 실상은 전 그것을 원하는데 ──” 정신을 차리라는 듯이 별안간 와서 어깨를 흔드는 것이다. 잠깐 침묵을 지 켰다가 어조는 다시 변하였다. “사내가 여자에게 할 말이 있다고 할 때에는 늘 뻔한 속 같지만 ──” “무슨 말씀이세요.” “……남녀가 처음 만날 때의 인상이란 대개 거의 결정적인 것인데 영옥씨 를 처음 뵈올 때의 인상도 역시 그런 것이었었지요…… 저같이 사생활이 복 잡하고 불행한 사람은 아마도 드물 것이에요. 그 한가지 예가 아시다시피 연 회 ── 일전 남구군이 지껄인 그 연회의 일건인데, 세상에서는 저 혼자만 이 비난의 목표가 되어 있으나 그런 경우 애정문제에 있어서 대체 옳고 그 른 편이 있을까요. 옳고 그르다느니보다는 일종의 건질 수 없는 숙명의 있 을 뿐이지요. 이 숙명에서부터 시작되는 비극이옛날부터 얼마나 많습니 까…… 저같이 불행한 사람도 없을 것이에요. 밤에 혼자 고요히 자리에 누우 면 세상에는 꼭 나 혼자만 남은 것 같은 ── 어둡고 바람 부는 지구 꼭대기 에 나 혼자만이 우뚝 서 있는 듯도 한 쓸쓸한 마음을 금할 수 없어요. 금방 그 자리에서 그대로 사라져 버리고도 싶은 그런 외로운 마음, 공부도 음악 도 다 귀찮아지는 마음, 그저 그 자리에서 살며시 없어지고 싶은 마음 ……” “…………” “……영옥씨는 늘 즐겁고 유쾌하고 희망만이 있습니까. 쓸쓸한 때는 없습 니까…… 문득 가슴이 쓰라려지고 모르는 결에 눈물이 징긋이 고여지고 ‒‒‒‒ 어린애같이 몸부림쳐 보고 싶은 ── 그런 쓸쓸한 때 없습니까……허구한 날 무엇을 생각하시며 댁에 계실 때 무엇을 하시는지가 알고 싶어지는 것은 무슨 까닭인지 저도 실상은 모르겠어요.” 민수의 표정은 전에 없이 부드럽고 그의 태도는 애잔하였다. 듣고 보니 결 국 마음의 하소연이었으나 하소연을 할 때의 사람의 마음이란 예외 없이 다 아름다운 것이다. 그의 말속에는 반드시 거짓이 있어 보이지는 않았다. 한 마디 한마디가 절실한 실감에서 나온, 듣는 가슴에 울려오는 말임에 틀림없 었다. 애란이 말한 민수의 인금과는 또 다른 그의 일면에 접한 듯도 한 느 낌조차 생겼다. 그러나 물론 그의 하소연은 영옥으로 서는 귀로 들을 것이 지 마음으로 들은 것은 아니었다. 부드러운 발음이 한 구절 한 구절 즐겁게 귀를 간지를 뿐이었다.\n",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "마음으로가 아니라 귀로 민수의 하소연을 들은 영옥은 부드러운 발음이 한 구절 한 구절 즐겁게 귀를 간지를 뿐이었다.",
		"summary2": null,
		"summary3": "듣고 보니 결 국 마음의 하소연이었으나 하소연을 할 때의 사람의 마음이란 예외 없이 다 아름다운 것이다. 그의 말속에는 반드시 거짓이 있어 보이지는 않았다. 한 마디 한마디가 절실한 실감에서 나온, 듣는 가슴에 울려오는 말임에 틀림없 었다. 애란이 말한 민수의 인금과는 또 다른 그의 일면에 접한 듯도 한 느 낌조차 생겼다. 그러나 물론 그의 하소연은 영옥으로 서는 귀로 들을 것이 지 마음으로 들은 것은 아니었다. 부드러운 발음이 한 구절 한 구절 즐겁게 귀를 간지를 뿐이었다.",
		"summary_3_cnt": 273
	}
}