{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-07742",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "화분",
		"author": "이효석",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-07742-07742",
		"passage": " 사람의 행복이란 어떤 길에서 찾아지고 어떤 고패에서 작정되는 것인지는 아무도 모른다. 이 길이 행복스럽게 보이다가도 저 길이 탐나 보이며 저 길 이 탐나 보이다가도 문득 이 길이 행복스럽게 보이는 수도 있는 것이며 아니 저 길에 서면 이 길이 좋은 것 같고 이 길에 서면 저 길이 행복되어 보이는 것이다. 행복을 구해서 헤매이고 갈팡질팡 설레는 것이 온전히 그 까닭인 것이나 그러나 행복이란 그것만으로는 형상을 잡을 수도 없고 종적 을 가릴 수도 없다. 불행 속에 있는 사람이 반드시 자기의 불행을 느끼지 못하듯이 행복 속에 사는 사람이 반드시 그 행복을 느끼지 못하는 적도 있 으며 되려 게정을 부리다가 일껏 온 행복을 손안에 들었던 미꾸라지같이 놓 쳐 버리는 수도 있다. 불행과 마주설 때에 행복을 행복으로 느낄 수 있음은 행복과 대립될 때 불행의 맛이 알려지는 것과도 흡사하다. 이편이 불행할 때 저펀이 행복되어 보이고 저편이 불행할 때 이 편의 행복이 몸 속에 사무 치게 느껴지는 법이다. 피서지에서 문득 세란의 편지를 받은 죽석의 심경이 바로 이 경우에 속하는 것이었다. 세란의 편지 속에 자세히 적혀 있는 최근 푸른 집에 일어났던 변괴에 죽석과 만태는 크게 놀라며 세란들의 불행을 뼈 속에 배이게 느끼는 한편 오랫동안 잊었던 자기들의 행복이라는 것을 생각해 보게 되었다. 하기는 자기들과 세란들의 두 경우에 어느 편이 행복스럽고 어느 편이 불행한 것인지 자기들이 행복스러운 편이고 세란들이 불행스런 편인지는 일률로 말하기 어려운 것이나 죽석은 적어도 자기들의 경우를 행 복스러운 것이라고 단정했던 것이다. 그도 한때는 이것은 그만의 마음의 비밀이요. 남편 만태에게도 고백하기 어려운 속뜻인 것이나세란의 신세 를 부러워하고 그가 세상에서 아마도 가장 행복스러운 여자라고 느껴도 보 았다. 피서의 전반기 만태가 아직 별장에 오기 전에 세란들과 술을 먹고 춤 을 추고들 했을 때 밤중이면 세란이 자기의 방에 살며시 숨어들어 색정의 진의를 설명하고 실감을 말하면서 한 사람의 남편과 검은 머리가 파뿌리될 때까지 수절한다는 것이 천치의 증거라느니 하면서 소군소군 돌려주는 말이 천사의 말도 같고 딴 나라의 유혹도 같으면서 사실 자기는 바보일까 천치일 까 하면서 의혹도 해보고 번민도 해보았다. 그러던 것이 지금 와서 우연히 도 세란이 반드시 최대한도로 행복스런 처지는 아니라는 것, 색정의 유희라 는 것이 도시 위험하고 걱정 많은 것임을 느끼면서 자기들의 자극 없고 무 미한 생활을 다시 한 번 고쳐 반성해 보게 되었다. 그 결과 그 깐에는 자기 들의 단조한 생활이 결코 불행한 것이 아니고 행복된 것이라는 것, 행복 속 에 있기 때문에 그 행복을 느끼지 못했다는 것을 알기 시작한 것이었다. 편 지를 받은 날 부부는 그 어느 날 보다도 자별스럽게 머리를 뭇고 오래도록 재깔재깔 지껄이면서 세상에서 자기들이 제일 행복스러운 짝이라는 듯 화평 한 가정 풍경을 이루었던 것이다.\n",
		"passage_Cnt": 1444
	},
	"Annotation": {
		"summary1": "사람의 행복이란 불행 속에서 자기의 불행을 느끼지 못하듯 불행과 마주 설 때 비로소 행복을 느낄 수 있다.",
		"summary2": null,
		"summary3": "불행 속에 있는 사람이 반드시 자기의 불행을 느끼지 못하듯이 행복 속에 사는 사람이 반드시 그 행복을 느끼지 못하는 적도 있 으며 되려 게정을 부리다가 일껏 온 행복을 손안에 들었던 미꾸라지같이 놓 쳐 버리는 수도 있다. 사람의 행복이란 어떤 길에서 찾아지고 어떤 고패에서 작정되는 것인지는 아무도 모른다. 불행과 마주설 때에 행복을 행복으로 느낄 수 있음은 행복과 대립될 때 불행의 맛이 알려지는 것과도 흡사하다.",
		"summary_3_cnt": 234
	}
}