{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04317",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "이런 남매",
		"author": "채만식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04317-04317",
		"passage": " 영섭은 늦게 시작한 벤또를 먹는 채, 네 아이를 교탁 앞으로 가까이 불러 앉힌다. 선생 앞에 바싹 와서 앉는 아이들은 더욱 고개가 깊이 숙는다. “물어보나 마나 다아 없으니깐 제때 못 내는 것이겠지만, 응?……” 영섭은 염소똥같이 새까만 콩자반을 날름날름 서너 번 집어다 먹으면서 “……그렇더래두 월사금 하나만은 제 달 제 달 바쳐야 하지 안나? 응? …… 많은 것두 아니고, 이 학교의 생도가 된 이상, 월사금을 바치는 건 그 생도 된 의무니까…… 응? 사람이 그렇게들 의무를 잘 실행하지 못해서야 쓰나?…… 자라서는 국민이 된 의무로 나라에 납세를 바쳐야 하고, 시방은 생도니까 다니는 학교에 월사금을 바치는 게 의무고, 응? 그런 걸 다아 알기는 알지? ” 네 아이는, 둘이만 목안엣 소리로 분명찮게 대답을 한다. “물론 느이한테만 책임이 있다는 건 아냐…… 오히려 부모네가 잘못이지…… 아무리 가난하기루서니 자녀를 학교에 보낸 이상, 어떻게 해서던지 월사금을 내두룩 해야 할 텐데, 일반으로 조선 사람들은 아직도 책임 관념, 즉 의무 관념이 박약해! 대단히 재미 없는 일이야! …… 하다못해……” 밥을 큼직하게 한 덩이 저깔로 집어다가 넣으면서 “……집안 식구들이 밥을 한 끼 굶고서라도 자녀들의 월사금만은 내야 한다는 것을 모른단 말야, 들…… 더구나 이 학교로 말하면 세상이 다아 아는 바와 같이, 나라에서 세운 학교가 아니라, 설립자요 교주이신 박교장 선생님께서 당신의 사사 재물을 내서, 제군으로 하여금 배우는 길을 얻두룩 이 학교를 설립하신 게 아닌가?…… 그런 만침 학교의 재정도 넉넉하지가 못해서, 느이들이 모두 그렇게 월사금을 잘 내지 안던지 하면, 학교를 지탱해 나갈 수가 없단 말야…… 여러 가지 경비도 써야 하지? 또오, 선생님들도 박하나마 제때 제때 월급을 타야만 밥을 해먹고……” 공교롭달까, 영섭은 다 먹고 한 덩이 남은 벤또의 밥을 저깔로 꿰어다가 입에 널름 넣으면서 “……밥을 먹어야, 학교엘 나와서 느이들한테 글을 배워 주시지?…… 어떡허나? 선생님들은 월급을 못 타서 밥을 굶고 학교에는 분필 한 토막도 못 사서 칠판에다가 느이들더러 보라고 글씨도 못 써주고, 그렇게 되면 어떡허나? 응?……” 직원실로 돌아온 영섭은, 다른 동료들이 벌써 월급을 탄 것을 보고, 회계한테 가서 월급봉투를 받았다. 부조며 그 밖에 이것저것을 다 잡아 까고 나머지가 사십일 원 몇십 전이었었다.(사십오 원의 월급인데) 전달까지만 해도 이 사십 원 각수의 월급봉투를 받아 쥐는 때의 영섭의 마음은 어두웠었다.\n",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "교탁 가까이 네 아이를 불러 앉힌 영섭이 월사금을 학교에 바치는 것은 생도의 의무인 것을 아냐고 묻자 두 아이만 시원찮게 대답한다.",
		"summary2": "영섭은 늦게 시작한 벤또를 먹는 채, 네 아이를 교탁 앞으로 가까이 불러 앉힌다. 선생 앞에 바싹 와서 앉는 아이들은 더욱 고개가 깊이 숙는다. “물어보나 마나 다아 없으니깐 제때 못 내는 것이겠지만, 응?……” 영섭은 염소똥같이 새까만 콩자반을 날름날름 서너 번 집어다 먹으면서 “……그렇더래두 월사금 하나만은 제 달 제 달 바쳐야 하지 안나? 응? …… 많은 것두 아니고, 이 학교의 생도가 된 이상, 월사금을 바치는 건 그 생도 된 의무니까…… 응? 사람이 그렇게들 의무를 잘 실행하지 못해서야 쓰나?…… 자라서는 국민이 된 의무로 나라에 납세를 바쳐야 하고, 시방은 생도니까 다니는 학교에 월사금을 바치는 게 의무고, 응? 그런 걸 다아 알기는 알지? ” 네 아이는, 둘이만 목안엣 소리로 분명찮게 대답을 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}