{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11543",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "백안",
		"author": "백신애",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11543-11543",
		"passage": " “아이고, 금년 겨울은 따뜻해서 참 좋습니다.” 하고 나는 첫 인사를 하면 이들은 누구나 다 같이 “아이고, 새댁이야 바깥일 할 게 있나, 추우면 무슨 걱정 있겠는지요.” 한다. 나는 얼른 “옷 입고 밥 그리는 사람들에게야 오직 고맙겠어요. 나야 춥든 덥든 상관 없지마는…….”하고 대답하면 그들이 오직 나를 칭찬하며 마음이 어질다고 존경하려마는 불행히도 나는 이러한 아름다운 마음씨라고는 그림자만치도 가지지 못한 인간이었다. “금년 겨울은 따뜻하여 참 좋습니다.” 라고 말한 내 속 이유는 이들 촌부(村婦)들에게 이해(理解) 못할 이유(理 由)가 있는 것으로 그저 덮어놓고 저편 사람들 인사채로 한 말은 아니었다.\n그러나 이들에게서 “바깥일 할 게 있나 추우면 무슨 걱정이요.” 라는 대답을 듣고 더 입을 떼기가 생각되지 않을 수 없었다. 바른 대로 나오 는 대로 무사(無邪)한 어린이 같았으면 “추워도 좋지만은 바람이 불면 건너 못지(池)에 기러기가 날아오지 않으 면 어떻게 해…….”하고 말할 것이로되 나는 이미 깍쟁이가 거의 다되어 가는 판인지라, 말머리만 슬쩍 돌리고 마는 것이었다. 만일 그들이 이 말을 들었다면 당장에 속으로 ‘그까짓 기러기가 날아오면 무슨 이익이 있나. 할 걱정이 없으니 별 말을 다하는구나’하고 비웃을 것이다. 그러나 나는 비록 촌부(村婦)들에게서야 비웃음을 받을망정 혹독하게 추워지면 건너 못에 기러기 날아오지 않을까 하는 것이 제일 걱정이었다. 그 날 오후(午後)는 날이 개이며 훈훈하여 봄 눈이 온 뒤가 텄으므로 집 안에 사람들도 없고 심심하여 밖을 나오니 건너 못에서 요란하게 기러기 소리가 들려 왔다. 나는 허둥지둥 못 둑에 올라가 보았다. 기러기들은 못 한편 얼음 녹은 물 위에 고요히 떠 있었다. 마치 구 전궁궐(九電宮闕)안 정원롱 수(庭園瀧水) 위에 수없이 떠 있는 호화로운 유 선(遊船) 같이 둥실둥실 떠 이리저리 미끄러지듯 헤엄치며 나는 본척만척 한다. 그래도 나는 행여나 그들의 놀음에 방해될까 하여 못 둑 위에 가만히 웅크린 채 무릎 위에 팔을 세워 턱을 고이고 마음을 즐거움 속에 잠가놓고 남안(南眼)을 반개(半開)하여 때 가는 줄을 잊고 있었다. 이때 “보시소, 왜 여기 있는 거요.” 하는 사나이 목소리가 바로 내 곁에서 들려왔으므로 나는 졸도(卒倒)할 뻔 기겁을 하였다. 겨우 진정을 하여 돌아보니 남의 집 머슴살이인 듯한 헐벗 고 때 묻은 사나이 하나가 서 있었다. 나는 나의 즐거움을 깨뜨리고, 그 위 에 놀라게까지 한 이 낯 모를 무례(無禮)한 사나이에게 순간 단단히 골이나 벌떡 일어서며, “왜 물어요?” 하고 격한 어조로 반문하였다.\n",
		"passage_Cnt": 1291
	},
	"Annotation": {
		"summary1": "집 안에 사람들도 없고 심심하여 밖을 나왔는데 못에서 기러기 소리가 들려와 둑에 올라가 보았더니 기러기들이 얼음 녹은 물 위에 고요히 떠 헤엄치며 나를 본척만척 했다. ",
		"summary2": null,
		"summary3": "그 날 오후(午後)는 날이 개이며 훈훈하여 봄 눈이 온 뒤가 텄으므로 집 안에 사람들도 없고 심심하여 밖을 나오니 건너 못에서 요란하게 기러기 소리가 들려 왔다. 나는 허둥지둥 못 둑에 올라가 보았다. 기러기들은 못 한편 얼음 녹은 물 위에 고요히 떠 있었다. 마치 구 전궁궐(九電宮闕)안 정원롱 수(庭園瀧水) 위에 수없이 떠 있는 호화로운 유 선(遊船) 같이 둥실둥실 떠 이리저리 미끄러지듯 헤엄치며 나는 본척만척 한다.",
		"summary_3_cnt": 239
	}
}