{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-01731",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "산협",
		"author": "이효석",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-01731-01731",
		"passage": "그렇다고 그 자리에서 재도에게 두말없이 몸을 맡길 수도 없는 노릇, 그도 난처한 경우에 서게 되어 그 의외의 변에 재도와 함께 안색이 푸르게 질리고 벙어리같이 입이 열리지 않았다. “나두 차차 자식 생각두 나구요. 내 자식 내 얻어 가는 데야 무슨 말 있겠수. 제 핏줄이야 아문들 어떻게 한단 말요.” “누 누구 자식이라구. 농이냐 진정이냐. 괜히 더 노닥거리다간 큰일날라.” “거짓말인 줄 아시우. 쪽지를 쓸 때엔 벌써 두 달째 됐을 때라우. 아이 어미에게 물어 보시우. 어디─나같은 죄인은 천하에 없어요.” “머 멋이라구? 머. 대체 그게 놈이……” 재도는 금시에 피가 용솟음 치며 앞뒤 분별을 잃고 사내의 옷섶을 쥐어 잡는 동안에 원줏집은 고개를 숙인 채 한마디도 없이 안으로 뛰어 들어가 버렸다. 이게 대체 무슨 일이란 말인구 하고 재도는 사내를 때려눕힐 기력도 없이 제 스스로 그 자리에 쓰러질 듯도 했다. 모든 것이 꿈이었구나 하고 미칠 듯이 마음이 뒤집혔다. 등신같이 허전허전한 몸으로 이튿날 사내와 함께 창말로 제판을 갔으나 주재소에서도 면소에서도 낡은 쪽지를 펴 들고 두 사람을 바라볼 뿐 그 괴이한 사건을 쉽사리 다루지는 못했다. 한 사람의 아내를 누구에게 돌려보냄이 옳을지 바른 재판을 하기가 어려웠다. 고개를 갸웃거리면서 반나절을 궁리해도 좋은 판결이 안 나서 두 사람은 실망할 뿐이었다. 급작히 결말이 나지 않을 듯함을 알고 대장장이는 창말에 숙사를 정하고 날마다 조르러 오기 시작했다. 재도는 기운을 못 차리고 살고 있는 성싶지도 않았다. 송씨에게만 희망을 걸기로 하고 아내는 단념한다고 해도 한 번 맺어진 원줏집과의 인연을 끊기는 몸을 에이는 것보다도 아픈 일이었다. 원줏집도 같은 느낌 같은 생각이었으나 자식의 권리를 주장하는 전 남편에 대한 의리도 있고 해서 한숨만 짓고 있는 동안에 사내의 위협이 날로 급해짐을 어쩌는 수 없이 잠시 몸을 풀 때까지 창말에서 사내와 함께 지내기로 했다. 방 한 간을 빌려서 궁색한 대로 조그만 살림을 차리게 되었다. 아내의 뜻이라면 하는 수 없는 노릇이라고 재도는 잠자코 있는 수밖에는 없었으나 저러다 몸이나 푼 후엔 그대로 눌러 술장수를 하지 않나 두구 보게 사내두 벌써 고향으로 나가기가 싫다구 창말에 눌러 있을 작정인 모양인데 하고들 사람들의 수군거리는 것을 듣고는 치가 떨려서 견딜 수 없었다.\n",
		"passage_Cnt": 1157
	},
	"Annotation": {
		"summary1": "내 자식이 생각 난다는 사내의 말에 재도는 금시에 피가 솟았으나 사내를 때려눕힐 기력조차 없었다.",
		"summary2": "“나두 차차 자식 생각두 나구요. 내 자식 내 얻어 가는 데야 무슨 말 있겠수. 제 핏줄이야 아문들 어떻게 한단 말요.” “누 누구 자식이라구. 농이냐 진정이냐. 괜히 더 노닥거리다간 큰일날라.” “거짓말인 줄 아시우. 쪽지를 쓸 때엔 벌써 두 달째 됐을 때라우. 아이 어미에게 물어 보시우. 어디─나같은 죄인은 천하에 없어요.” “머 멋이라구? 머. 대체 그게 놈이……” 재도는 금시에 피가 용솟음 치며 앞뒤 분별을 잃고 사내의 옷섶을 쥐어 잡는 동안에 원줏집은 고개를 숙인 채 한마디도 없이 안으로 뛰어 들어가 버렸다. 이게 대체 무슨 일이란 말인구 하고 재도는 사내를 때려눕힐 기력도 없이 제 스스로 그 자리에 쓰러질 듯도 했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}