{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11326",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "쇼팽과 그의 연인",
		"author": "홍난파",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11326-11326",
		"passage": " 쇼팽의 연애는 그의 외유(外遊)하던 소년시대에서 비롯했습니다. 1829년 그가 19세 되던 해에 그는 고국 폴란드를 떠나서 오스트리아의 서울 비엔나로 갔습니다. 그 시대의 쇼팽은 실로 다정다감하여 하루저녁에 연인을 얻기도 했지만, 이튿날 아침에는 벌써 전연 모를 타인이 된 적도 있다고 합니다. 비엔나로 가던 다음해에 고국에 혁명이 일어났다는 보도를 듣자, 애국심에 불타는 청년 음악가는 곧 귀국하여 혁명군에 투신할 결심이었으나, 본시 섬약한 여성적인 쇼팽은 자기 부모의 애원에 가까운 권고에 못 견디어 이것을 단념하기는 했지마는, 그러나 애국의 정열만은 끊임없이 발동하여 그는 유명한 〈혁명의 에튀드〉까지 작곡한 것입니다. 그가 최초의 연인 레오폴디네를 알게 된 것은, 그가 처음으로 비엔나를 방문한 직후의 일입니다. 레오폴디네는 당시 17세의 소녀로 쇼팽을 제1류의 예술가라고 상찬(賞讚)해준 비엔나의 신문기자의 딸이었습니다. 그러나 두 사람의 사랑이 어떻게 시작되어 어떻게 끝났는지, 여기에 대해서는 아무런 기록도 남아 있지 않지마는 쇼팽이 이 소녀와 이별하게 된 때에 그는 몹시 슬퍼했고, 또 그 소녀도 자기의 연인과의 별리가 심히 애석하여 자작의 소곡(小曲)을 정사(情寫)하여 기념으로 그에게 보냈다는 것만이 전할 뿐입니다. 그러나 이것도 그 진가(眞假)를 알 수 없는 일입니다. 이보다는 차라리 그가 비엔나로 가던 때를 전후하여 알게 된 콘스탄치아 크라드코브스카와의 연애가 그의 초련(初戀) 이야기로 더 유명하니, 물론 쇼팽의 연애사에 있어서는 다음에 이야기할 조르주 상드와의 교정(交情)이 그 제1위를 차지할 것은 재론할 필요도 없지마는, 그러나 콘스탄치아와의 로맨스도 역시 대작곡가의 심흉(心胸)에 한때는 비상한 정염(情炎)을 일으켜서, 그의 전반생(前半生)을 통하여 가장 크고 아픈 추억의 씨를 심어 떼어 것은 사실입니다. 콘스탄치아는 바르샤바 음악학교의 학생으로 아리따운 소프라노 가수였던 바, 부녀자를 감상하는 데 있어서 결코 남에게 뒤떨어지지 않은 리스트도 이 여자를 한 번 보자 “사랑스런 어여쁜 소녀”라고 칭찬한 바이지만, 쇼팽 역시 어떤 음악회 석상에서 그와 초대면을 한후부터는 젊은이의 혈조(血潮)가 불타듯 하는 자신의 정열을 그 소녀에게 경주(傾注)하지 않을 수 없게 된 것입니다. 그러나 섬약하고 수줍은 여성적 성격의 소유자인 쇼팽으로서는 내심의 불타는 정염을 한 번도 발표해 보지 못한 채, 반년이나 되는 세월을 오직 혼자서 오뇌와 고심과 수치와 주저 중에서 애태우고 지냈으니, 어떤 날 그가 자기 친구인 보이체코프스키에게 써 보낸 편지의 1절을 읽음으로써, 그의 심경을 족히 짐작할 수 있다고 생각합니다.\n",
		"passage_Cnt": 1312
	},
	"Annotation": {
		"summary1": "그는 고국 폴란드를 떠나 비엔나로 가던 다음 해 고국에 혁명이 일어났다는 보도를 듣고 혁명의 에튀드를 자곡하였다. ",
		"summary2": null,
		"summary3": "1829년 그가 19세 되던 해에 그는 고국 폴란드를 떠나서 오스트리아의 서울 비엔나로 갔습니다. 비엔나로 가던 다음해에 고국에 혁명이 일어났다는 보도를 듣자, 애국심에 불타는 청년 음악가는 곧 귀국하여 혁명군에 투신할 결심이었으나, 본시 섬약한 여성적인 쇼팽은 자기 부모의 애원에 가까운 권고에 못 견디어 이것을 단념하기는 했지마는, 그러나 애국의 정열만은 끊임없이 발동하여 그는 유명한 〈혁명의 에튀드〉까지 작곡한 것입니다.",
		"summary_3_cnt": 240
	}
}