{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10190",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "독와사",
		"author": "김정진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10190-10190",
		"passage": "“글쎄, 어디를 갔는지 부산으로 갔다는 엽서가 한 통 온 다음에 또 소식 이 끊어졌네.” “자제가 있기로서는 무슨 성의가 있겠습니까마는 그것이 불을 놓고 돌아 다니게 되었으니 그러다가 만일 남의 집을 태우든지 하면 그 담책은 어디로 돌아갑니까? 저는 미친 것의 아비가 되니까 물론 책임을 지겠습니다마는 댁 에서도 세상에 대한 면목이 없지 아니합니까? 동리 사람들도 다 누구하고 사는 것을 알 뿐 아니라 경찰서에서 자세히 조사를 하여 갔으니 나중에 큰 문제가 일어나면 댁에도 관계가 있을 것은 장한 것이 아니오니까?” “그야 물론 관계가 있을 터이지. 어쩌다가 미치게까지 되었는지 집안이 뒤숭숭하려니까 별일이 다 생겼어.” 한승지의 얼굴에는 어두운 빛이 가득하다.\n“사세가 이렇게 되었으니 불가불 오늘이라도 곧 병원으로 데리고 가야할 터인데 돈 한 푼이 있습니까? 원, 참 딱한 사정이올시다. 정신병원으로 데 리고 가면 하루에 삼 원씩만 내면 입원을 시킨다하니 우선 한 달치만 변통을 하여 주시면 곧 입원을 시키겠습니다.” “글쎄, 나도 딱하지 않은가? 그것이 하루 이틀에 나을 병도 아니요, 또 내게 무슨 돈이 있나? 좌우간 오늘은 그대로 돌아가게. 하여튼 참봉이나 돌 아오거든 차차 의논하여 보도록 하겠네.” 한승지는 무엇보다도 돈이 아까 워 이렇게 핑계하였다.\n군침은 한승지의 말을 듣고 불평이 불끈 치밀어 얼굴이 붉어졌다.\n147회 도덕을 마멸하는 돈 안나의 병세가 점점 악증을 나타나게 되어 자기 집 건넌방에 홀로 갇히어 깔깔대며 웃다가 큰 소리를 내며 울기도 한다. 부모의 눈으로는 차마 볼 수 없는 제반 악증을 다하여 길고 화창한 늦은 봄날의 하루를 미친 짓으로 지 내다가 밤이 되면 아무 소리도 없이 잠이 들어 자는 것이 수일전부터는 밤 이 깊고 바람 소리가 들리면 머리가 풀어져 얼굴을 뒤덮은 안나가 희미한 달빛을 따라서 방을 벗어 나와 불 놓기를 시작하였다. 그래서 군침이는 동네 사람에게 구설도 여러 번 들었거니와 또 요사이는 노름 밑천까지 똑 짤려서 이 핑계 저 핑계하고 한승지에게 돈을 청구하러 온 것이다. 그러나 굳기로 유명한 한승지는 모든 것을 자기 아들에게 밀고 용이히 돈을 내지 아니하여 군침이는 감정이 폭발하였다. 군침의 감정은 돈도 조건이었거니와 자기 딸 이 미쳐서 그러한 악증까지 하게 되었다는 말을 하여도 한승지는 아무 인정 이 없이 목석 같이 핑계만 대고 있는 것을 보니 나중에는 돈보다도 한치각 의 집 가족들의 몰인정한 그 태도에 더욱 흥분이 되었다.\n",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "군침이는 안나의 병세가 점점 악증을 나타내자 한 승지에게 돈을 청구하러 왔으나 아무 인정 없는 몰인정한 태도만 보이고 있는 한치각의 가족들에게 흥분했다.",
		"summary2": null,
		"summary3": "안나의 병세가 점점 악증을 나타나게 되어 자기 집 건넌방에 홀로 갇히어 깔깔대며 웃다가 큰 소리를 내며 울기도 한다. 그래서 군침이는 동네 사람에게 구설도 여러 번 들었거니와 또 요사이는 노름 밑천까지 똑 짤려서 이 핑계 저 핑계하고 한승지에게 돈을 청구하러 온 것이다. 군침의 감정은 돈도 조건이었거니와 자기 딸 이 미쳐서 그러한 악증까지 하게 되었다는 말을 하여도 한승지는 아무 인정 이 없이 목석 같이 핑계만 대고 있는 것을 보니 나중에는 돈보다도 한치각 의 집 가족들의 몰인정한 그 태도에 더욱 흥분이 되었다.",
		"summary_3_cnt": 291
	}
}