{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03317",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "춘몽곡(春夢曲)",
		"author": "윤기정",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03317-03317",
		"passage": "며칠 지난 뒤 어느 토요일날 오후였다.\n청목당 윗층 식당에는 점심때가 지나 사람들이 별로 없다. 그러나 식탁을 한가운데 놓고 마주 앉은 정희의 아버지와 승호의 주고받는 말소리는 적이 나직한 음성이었다. 그들의 눈치로 보아서 때로는 꾸중하는 어른과 꾸중 듣 는 어린애 같기도 하고 때로는 타일러가며 달래는 듯도 하다.\n“자네는 이 앞으로 공부를 더 열심히 해야만 할 경우니까, 그렇게 하자면 먼저 잡념을 없애려면 당분간 정희와 교제를 끊는 것이 좋을성 싶으이.” 고개를 숙이고 그의 하는 말을 잠잠히 듣고 앉았던 승호는 그리 놀라는 눈 치도 의심하는 기색도 없이 다만 무엇을 그의 예상했다는 듯이 원망스런 눈 초리로 그의 얼굴을 흘깃 쳐다보고는 다시 고개를 수그린다.\n“그렇다고 정희의 결혼 상대자가 생겨서 딴 데로 출가를 시키려는 의사는 아닐세. 그러니까 오해를 하면 안돼……정 뭣하면 자네의 학비는 어디까지 든지 내가 담당할테니 그리 낙심 말게. 그리고 졸업만 하고 보면 취직 같은 것도 염려할 것 없어. 다른데 말해봐서 안되면 우리 은행에라도 한 자리 비 집을 터이니…자네 아버님과의 교분 생각해서라도” 승호는 그의 하는 말이 며 태도의 전부가 이상스런 품이 무슨 일이 고간에 숨기는 줄 번연히 알면 서도 조금도 내색을 하니 안았다. 이때에 마침 주문했던 음식을 한 접시씩 가져오기 시작하였다. 헌식이는 승호를 건너다보면서 “들게 들어… 어서” “………………” 먹을 생각도 안 한다.\n“내 말에 오해를 해서는 안되네. 그것은 잘 이해하여 주게.” “정희씨의 의향은 어떤가요?” “의향이라니? 무슨 의향이 어떻단 말인가?” “저와 교제를 끊는 데 대해서 말이야요.” “물론 걔도 두 사람의 앞길을 위해서는 좋다고 그러데. 정희도 결국은 잘 이해하고 찬성이지.” “그런 말을 왜? 저를 직접 찾아와 보고 못 하나요? 몇 번 만나자고 편지 를 해도 답장조차 없더니만 뒤늦게야 아버님을 통해서 이런 말을 하는 심사 를 암만 알려도 알 수 없습니다.” 이런 말을 입 밖에 내고 보니 정희의 얄궂은 처사가 새삼스럽게 원망스럽 고 또는 정희아버지의 속이 뻔히 들여다보이는 야비하고 능글능글한 태도가 능구렁이를 대하는 것처럼 징글징글하였다. 승호는 내내 음식을 입에다 대 지도 안고 그대로 앉아 있다가 하도 벨이 꼴려서 그의 혼자 먹는 식사가 끝 나기 전임에도 불구하고 그만 앉았던 자리에서 벌떡 일어나며 “일러주신 말씀은 잘 알아들었습니다. 동무와 만나자는 시간이 돼서 오늘 은 이만 실례를 하겠습니다. 일간 또 뵙죠.” “저, 그러면” 그의 앞에서 몸부림을 쳐가며 폭 백이라도 하고 싶은 생각이 없지도 안았지 만 그렇게 한다면 도리어 자기의 위세만 되고 약점만 보이는 것 같아 다만 눈물을 머금고 간신히 참았다. 마음을 굳게 먹고 모든 것을 결심하였다.\n",
		"passage_Cnt": 1370
	},
	"Annotation": {
		"summary1": "어느 토요일 오후 사람들이 별로 없는 청목당 윗층 식당에 나직한 음성으로 말을 주고 받는 정희의 아버지와 승호가 있다.",
		"summary2": "며칠 지난 뒤 어느 토요일날 오후였다. 청목당 윗층 식당에는 점심때가 지나 사람들이 별로 없다. 그러나 식탁을 한가운데 놓고 마주 앉은 정희의 아버지와 승호의 주고받는 말소리는 적이 나직한 음성이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}