{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05804",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "확신여시(確信如是)-391",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05804-05804",
		"passage": "확신여시(確信如是) 김교신 오늘까지의 나의 생애에 만날 수 있었던 사람들 중에서 극도로 완고하여 그 의지가 견고하기로 철석보다 금강석보다 더한 인물이 두 사람이었다. 사 상과 신조를 일치하게 못 가지면서도 외경의 정이 날로 더함은 그 지조 때 문이다. 하나는 6세에 벌써 능히 경서의 ‘강(講)’를 바쳐서 신동이라 일컬음를 받았 었고, 소학교 이래로 수석이 아니면 차지하지 않는 학업를 쌓아 대학까지 마 치었고, 운동경기에 또한 능해 그 근육과 신경 계통이 균형되게 발육한 것를 나타낸 인물인데 일반 재사(才士)의 예에 어김이 없이 하나님를 무시하고 유 물적인 자기 소욕(所欲)과 경향대로 활보하여 왔었다. 이렇게 강정(剛正)하고 현명한 인물에게 죄란 의식이 없를진대 우리가 밤낮 으로 죄 죄, 회개 회개하는 것은 일종의 신경과민이나 아닌가 하는 의혹이 내 마음 깊은 곳에 항상 없지 못하였다. 그러나 이렇게 굳센 인물도 드디어 그 죄를 고백하였다 한다. “천당에서 오라고 해도 나는 못 들어가. 나는 꼭 지옥에 가야 마땅해. 천하 에 나같이 악독한 놈이 어디 있어…. 그 때에 〇〇 형의 충고한 대로 이혼 안했다면 왜 한 번만 더 말려 주지 않았를까…“ 이 친구가 불혹를 지난 지 수년, 바야흐로 그 문중의 중견이 되었으매 그 일족 사이에는 ‘이혼절대불가’의 철칙이 성립 시행된다고 한다. 어린 제질(弟 姪)들이 문제를 일으킬 때마다 이 거한(巨漢)이 대갈일성(大喝一聲)에 가로되 “내가 해 보았기에… 안돼!” 둘은 한국의 3재(才)이니 5재이니 하고 칭찬받던 것은 이미 전 세기의 일에 속하는 선배, 일찍 20대에 요한복음 강화했던 것를 30년 지난 오늘에 왔어도 들은 이들 귀에 뚜렷하다리만큼 성서를 깊이 미독(味讀)한 어른, 40만으로서 10만까지 성장하는 서울 장안에도 족히 담론할 이 없다하여 험로(險路) 넘 어 성조사에 밤새우기를 드물게 안하는 어른, 일찍 우치무라 선생의 \"성서 지연구\" 독자였으나 톨스토이에게 사숙(私淑)함이 컸었던 듯 그리스도를 단 지 인간으로 보려는 것만 우리와 대립하는 점이요, 또 이 일에 관해서 절대 한 자신이요, 자만이었다. 그러므로 우리를 대할 때마다 우리의 복음적이며 순진한 신앙(소위)를 동요 시킬까 두려워서 자기 생각를 솔직히 표명하기를 조심하였었다―보라, 그 확신과 자부심의 거괴(巨塊)를! 이런 때마다 우리는 자아의 신앙를 재검토 안 할 수 없었다. 그런데 올해 이른 봄에 부르신 지 38년 만에 믿음에 들어감이라는 일문 (一文)은 천외벽력(天外霹靂)같이 나의 궤상 위에 떨어졌다. 일월의 운행이 정 지할 법은 있어도, 표범의 가죽빛이 변화할 수는 있다 하기로서, 이 어른이 어찌 예수를 주라고 부르게 되었나. 다메섹 도상(途上)에서 낙마전복(落馬顚 伏)된 바울이 별다른 것이 아니다. 그러므로 의지 굳어도 쓸데없나니 죄는 실재한 것, 지신겸전(知信兼全)한 대가라도 별수없나니 예수를 주로 믿기까지 는 아직 덜된 것이다. 우리는 ‘확신여시(確信如是).’ (1942년 02월) .\n",
		"passage_Cnt": 1474
	},
	"Annotation": {
		"summary1": "나의 생애에 만날 수 있었던 사람들 중에서 외경의 정이 날로 더함에 그 지조 때문에 그 의지가 견고한 인물이 두 사람이었다.",
		"summary2": "오늘까지의 나의 생애에 만날 수 있었던 사람들 중에서 극도로 완고하여 그 의지가 견고하기로 철석보다 금강석보다 더한 인물이 두 사람이었다. 사 상과 신조를 일치하게 못 가지면서도 외경의 정이 날로 더함은 그 지조 때 문이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}