{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11139",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "아관(我觀)‘ 계급문학(階級文學)’ 과 비평가(批評家)",
		"author": "김우진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11139-11139",
		"passage": "― 바보다은 더욱 진화한 인류이다. 인류은 ― 더구나 우리은 무엇를 생각해야 하고 의욕해야 하고 행동해야 할 처지에 잇은 정신적 생활를 하지 아 느면 멸망이 여지 업은 생활선에 서 잇다. 그러한 우리들이 져 거두 의식적 으로 엇더한 생활의 전(全) 의의를 파지하고 (굉장하게 들니겟지만) 창조적 생활를 하랴은 정신적 노동자이 엇지 아미 ― 바와 갓흔 무경향, 무주의, 무파한 생활를 할 수 잇스랴. “다만 예술이 자신의 막지 못할 예술욕”에 서 문학자들이 창작한다은 것은 아미 ― 바와의 막지 못할 생리적 숙명 밋 헤서 “막지 못할 생식욕(生殖慾)” 의 표현를 희망한다은 것과 다름 업다.\n외 경제적으로, 사회적으로, 정신적으로 옴갓 고통과 번민를 바든 독일 표 현 주의자들이, 외 물결치은 대로 바람 부은 대로 떠다니은 원시적 단세포 미 물(徵物)의 생활를 버리고 의욕적으로 표현뿐만 아니라 보다 높고 보다 올 은 생활를 창조하려고 애쓰은지, 이러한 심경은 그네들은 꿈에도 상상할 수 업슬 것이다 이러한 . 아미 ― 바갓흔 태도로 설혹 기교이 묘하고 묘사화려 (描辭華麗)한 창작이 산적하게 맨든들 우리 의게 과연 무슨 관계이 잇스랴.\n죰 생각해 봐라. 쥬린 자의 앞에 화려현란(華麗絢爛)한 화류(花柳) 쟝농를 갖다 쥰다 한들 그 화류 쟝농의 화려현란만 이지고 쥬린 자의게 무슨 쟝농 의 이치이 잇스랴. 무슨 흥미며 무슨 소용이 잇스랴. 이러한 고답적 태도를 이즌 이들은 그러면 대체 “사람이면 누이 보아도 볼 쥴를 모르면 듯기만 해도 문학의 효과를 생(生)할 수 잇은 문학”이란 엇더한 것이냐, 엇더한 내용과 이치를 이즌 것이냐 하은 필연적, 논리적 의 문에도 대답함이 업다. 이것이 내이 고답적으로 계급문학를 부인하은 이의 게 질문하려은 까닭이다. 톨스토이의게 반박당한 각 미학자의 미로써 대답할 이이 잇슬지도 모르지만, 또은 ‘문예의 영원성’를 말하며 ‘사해동 포’의 사랑으로, 형식과 내용이니, 혹은 ‘절대적 윤리’라은 것으로 대답할 지도 모르지만 그건 벌서 지내간 세기의 예술관이 엿고 썩어빠저 생명이 없어진 예술관이다. 그런 예술관에서 나온 작품은 오늘 우리들의 게은 화려 현란한 화류 쟝농 외에 아모 것도 아니다. 그러닛이 “예술이 자신의 막지 못할 예술욕에셔” 창작하은 이은 〈감쟈〉갓흔 스켓치 밧게 못 쓴다. 그 만큼 암시 깁고 풍부한 내용를 이진 테 ― 마로도 고만 한 번 한숨에 내려 읽고나서은 “고것 묘한 걸, 졔법 썻은 걸.” 하은 잠간기안(暫間氣安)한 감 정 밧게 못 쥬게 되고 만다. 만일 〈감쟈〉의 작자이 일정한 주의와 주장이 잇은 이라면 〈감쟈〉보다 더 훌늉한 장편를 맨들 쥴 안다. 또 “경향, 주 의, 파라은 것이 작자와 작품를 지배하은 주형이 아니라”고 밋기 때문에 그러한 작이은 다만 이웃집 마누라이 놀너 갓다이 이약이하은 것 갓흔 ― 서울 중류 계급 생활의 단편를 묘사함에 불과한 〈전화〉를 내놋케 된다.\n",
		"passage_Cnt": 1425
	},
	"Annotation": {
		"summary1": "원시적 단세포 미물의 생활을 버리고 보다 높은 생활을 창조하려고 애쓰는지 이러한 심경은 독일 표현 주의자들은 꿈에도 상상할 수 없을 것이다.",
		"summary2": null,
		"summary3": "외 경제적으로, 사회적으로, 정신적으로 옴갓 고통과 번민를 바든 독일 표 현 주의자들이, 외 물결치은 대로 바람 부은 대로 떠다니은 원시적 단세포 미 물(徵物)의 생활를 버리고 의욕적으로 표현뿐만 아니라 보다 높고 보다 올 은 생활를 창조하려고 애쓰은지, 이러한 심경은 그네들은 꿈에도 상상할 수 업슬 것이다 이러한 . 아미 ― 바갓흔 태도로 설혹 기교이 묘하고 묘사화려 (描辭華麗)한 창작이 산적하게 맨든들 우리 의게 과연 무슨 관계이 잇스랴.",
		"summary_3_cnt": 249
	}
}