{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11331",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "천하에 신기한 것-187",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11331-11331",
		"passage": "천하에 신기한 것(성탄절을 기다리면서) 김교신 영걸이 오고는 영걸이 갔었다. 알렉산더 왔다 갔고, 성길사한(成吉思汗, 칭 기즈 칸)이 그렇고, 시저가 그렇고, 나폴레옹이 그렇고, 비스마르크가 그렇고, 윌슨 대통령이 또한 다녀갔었다. 저들이 세상에 왔으매 사람들은 크게 신기 한 것을 기대했었으나 저들이 떠난 후에는 오직 황막한 빈 들에 그 있었던 자취를 찾아도 다시 종적을 알 길이 없다. 역사가 흥성한대도 그렇고 위인이 출현한대도 그렇고, 과연 전도자의 갈파한 대로, “헛되고 헛되며 헛되고 헛되 니 모든 것이 헛되도다. 한 세대는 가고 한 세대는 오되 땅은 영원히 있도 다. 해는 떴다가 지며 그 떴던 곳으로 빨리 돌아가고… 모든 강물은 다 바다 로 흐르되 바다를 채우지 못하며 만물의 피곤함을 사람이 말로 다 할 수 없 나니 눈은 보아도 족함이 없고 귀는 들어도 차지 아니하는 도다. 이미 있던 것이 후에 다시 있겠고 이미 한 일을 후에 다시 할지라. 해 아래 새 것이 없 나니 무엇을 가리켜 이르기를 보라 이것이 새 것이라 할 것이 있으랴. 우리 오래 전 세대에도 이미 있었나니라. 이전 세대를 기억함이 없으니 장래 세대 도 그 후 세대가 기억함이 없으리라”고. 실상 그렇다. 무릇 코로 숨 쉬는 인간들의 기도(企圖)하는 일에 어느 하나에 도 희망을 붙일 만한 신기한 일을 찾아볼 수 없다. 다만지금부터 2천 년 전 예루살렘 객사의 구유에서 나사렛 목수의 아들이 고고(呱呱)의 첫 소리를 발 하였을 때에 새 것이 왔다. “지극히 높은 곳에서는 하나님께 영광이요, 땅에서는 기뻐하심을 입은 사람 들 중에 평화로다”라는 천군 천사의 찬송 소리 진동한 후로 땅 위에 비로소 새 것이 왔나니 보라 “가난한 자는 복음을 듣게 되고, 장님은 보고, 벙어리는 혀가 풀리고 앉은뱅이는 걷게 되었”으며, 마음이 가난한 자는 도리어 복된 것을 감사할 줄 알게 되었고, 비통한 자는 위로받아 넘침을 깨닫게 되었다. 이날 이후에 하늘 아래에 처음으로 평화가 임하였나니 예수를 영접한 곳이 면 오막살이에도 찬송이 흘러나오고, 인간 사회에서 폐물같이 된 고질의 환 자에게도 인생에 출생했던 의의가 발견되어 환희에 폭발하였고, 못나고 온유 한 자들도 땅을 차지하고 평화를 누리게 되었다. 세상의 변전 무상함에 마음 상했고 영대(靈臺) 흐려진 형제여, 잠시 눈을 위 로 향하여 그리스도로부터 내리는 평화가 군의 가슴을 점령하게 하라. 생각하라, 성탄의 날을. 찬송하라, 크리스마스를. 우주의 지주 그리스도와 함께 서서 새날을 맞으라. (1939년 12월) .\n",
		"passage_Cnt": 1253
	},
	"Annotation": {
		"summary1": "무릇 인간들의 기도하는 일에 어느 하나 신기한 일은 찾아볼 수 없지만 예루살렘 객사의 구유에서 나사렛 목수의 아들이 첫 소리를 발한 때 이후 하늘 아래 처음으로 평화가 임하였다.",
		"summary2": null,
		"summary3": "무릇 코로 숨 쉬는 인간들의 기도(企圖)하는 일에 어느 하나에 도 희망을 붙일 만한 신기한 일을 찾아볼 수 없다. 다만지금부터 2천 년 전 예루살렘 객사의 구유에서 나사렛 목수의 아들이 고고(呱呱)의 첫 소리를 발 하였을 때에 새 것이 왔다. 이날 이후에 하늘 아래에 처음으로 평화가 임하였나니 예수를 영접한 곳이 면 오막살이에도 찬송이 흘러나오고, 인간 사회에서 폐물같이 된 고질의 환 자에게도 인생에 출생했던 의의가 발견되어 환희에 폭발하였고, 못나고 온유 한 자들도 땅을 차지하고 평화를 누리게 되었다.",
		"summary_3_cnt": 286
	}
}