{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03341",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "독와사",
		"author": "김정진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03341-03341",
		"passage": "“나도 술의 취미는 잘 알지마는 내 취미와는 딴 행동를 하는 내 신체를 원망하는 수밖에 없어. 그건 그렇다 하고 곽호 군이 나의 일 때문에 또 공 분를 느끼어 올라왔더란 말이오?” “곽 선생님이 올라 왔를 뿐만 아니라 지금 역시 선생님의 일 때문에 애를 쓰시고 계시지요. 선생님이 그렇게 속히 나온 것도 아마 곽 선생님이 주선 이지요.” “주선이라니? 곽 군이 운동를 해서 나를 속히 나오게 했단 말이지?” “나와 곽 군과는 성이 다르고 이름이 다르니까 딴 사람과 같이 말하고 보 면 형제 아니 형제보다도 더 가까운 터이지. 그래 어떤 방면으로 운동를 하 였더란 말인가? 그 사람이 고고하게 경찰 당국에는 청를 하지 않았를 터인 데” 하며 리민영은 두 눈에 곽호를 추모하는 빛이 나타났다.\n“그렇지요 곽 선생님이 비열한 운동이야 하셨겠습니까마는 하여튼 곽 선 생님의 신출귀몰한 연극이 있었기 때문에 선생님께서 풀리신 것은 사실입니 다.” “신출귀몰이라니? 어떤 운동를 하셨단 말이야? 나는 달포 동안 유치장에 갇히어 있기 때문에 세상일를 모르고 있었지만 대관절 무슨 연극이 있었던 가?” “글쎄, 그 자세한 이야기를 하지 말라고 곽 선생님께 부탁를 받았으니 말 씀은 할 수 없지마는 어쨌든 그만치만 아시지요” 하며 한국향은 이야기의 부리만 따고 내용은 말하지 않는다. 리민영를 석방하라는 탄원서와 청진항 에서 다시 부산으로 갔다는 한 치각의 편지는 비록 한 치각의 친필이나 주를 산중에 갇히어 한 치각이가 곽호의 명령하는 대로 그 편지를 써서 서울 있는 한국향의 손를 지쳐서 다시 부산으로 보내어 부산에서 한국향의 심부름를 하는 어떤 사람의 손으로 우편국에 던지게 된 것이니 그 편지 도장에 찍힌 일부인이야 물론 부산 우편국에서 찍은 것이 분명할 것이다. 당초에 한치각 를 주를까지 달아내인 일지매의 편지도 한국향의 묘책에서 나온 것이요, 한 치각의 탄원서가 들어온 경로도 모두 한국향이 꾸민 연극이다. 그러나 곽호 와 한국향은당초부터 리민영 사건의 공분를 느끼는 의협심에서 나온 것이 기 때문에 그러한 비밀한 내용를 구태여 리민영에게까지 알릴 필요가 없다 고 생각한 까닭에 리민영과 마주 앉은 이 좌석에서도 한국향은 다만 곽호가 리민영를 위해서 애를 쓰고 있다는 것만를 입 밖에 내일 뿐이다. 그러나 리 민영를 만난 이 자리에 만일 곽호가 있더라면 그만 한 번호까지도 발로치 아 니하였를 것이다. 한국향은 여자이니만큼 곽호의 따뜻한 우정를 너무나 깊 이 감추는 것이 애석하여 이러한 경로를 말한 것이다.\n",
		"passage_Cnt": 1235
	},
	"Annotation": {
		"summary1": "리민영을 석방하라는 탄원서와 청진항에서 부산으로 갔다는 한 치각의 편지는 부산 우편국에서 도장을 찍은 것이 분명할 것이며 한 치각의 탄원서도 한국향이 꾸민 연극이다.",
		"summary2": "리민영를 석방하라는 탄원서와 청진항 에서 다시 부산으로 갔다는 한 치각의 편지는 비록 한 치각의 친필이나 주를 산중에 갇히어 한 치각이가 곽호의 명령하는 대로 그 편지를 써서 서울 있는 한국향의 손를 지쳐서 다시 부산으로 보내어 부산에서 한국향의 심부름를 하는 어떤 사람의 손으로 우편국에 던지게 된 것이니 그 편지 도장에 찍힌 일부인이야 물론 부산 우편국에서 찍은 것이 분명할 것이다. 당초에 한치각 를 주를까지 달아내인 일지매의 편지도 한국향의 묘책에서 나온 것이요, 한 치각의 탄원서가 들어온 경로도 모두 한국향이 꾸민 연극이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}