{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10580",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "조선 화단의 일년",
		"author": "김복진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10580-10580",
		"passage": " 이에 무슨 업적이 있을 리가 없는 것이다. 예술의 기원은 생활을 기조로 하였다고 말하였다. 생활의 필요로 예술이 형성된 이상 생활의 변천으로 하 여 예술이 개형(改形)된다는 것도 다 같은 이치일 것이다. 이것을 역사상으로 고찰하여 본다면 삼국시대 이전에 있어서는 삼국시대 이전의, 왕조시대의 봉건시대에서는 봉건시대의 다 각각 사회조직에 상응한 내용과 예술형식을 소유하였었다. 새로운 사회조직의 발생되려는 징후가 보 일 적에 예술에 있어서도 새로운 내용 새로운 형식이 발생된다. 이것은 발 생 되려는 새로운 조직의 요구로 말미암아 발생된다. 그래 가지고 조직이 신흥과 견고에 따라 예술도 결성되고 조직이 와해 분체됨에 의하여 예술도그 운명을 같이하는 것이다. 사회의 조직 이것이 바로 예술의 내용이 되고 조직이 또 특수한 예술 형식을 조성시킨다. 이것은 사회의 조직이 즉 현실 인 까닭이요 현실로부터 유리(遊離)한 예술이 없는 연유이다. 만일 예술이 생활로부터 격리된 것이라면 바꾸어 말해서 조직에서 초연한 것이라고 한다면 우리는 차마 이것을 문제로 하고 싶지 않다. 그러나 예술의 발생이 이에 본 바의 장난이 아닌 다음에야 따라서 아담, 이브와 동체가 아닌 다음에야 인류군의 생활의 진화 과정과 인류생활의 구체적 형태인 사회조직의 역사적변혁과 그 행정(行程)을 같이하였을 것이다. 다만 지금까지의 사회조직의 해체와 신흥의 교체에 있어서 이것이 바로 의식적이고 유목적(有目的) 이고 혁명적이고 적극적 행동임에 반하여 예술은 추종적이고 자연 성장적이고 인순적(因備的)이요 구 생활 조직의 토대 위에 섰던 예술의 내용과 표현 형식 이 새로운 생활 조직으로 하여 거의 강생(强生)하게 된 신흥예술과의 그 지 위를 양도함에 정암(靜暗) 한 가운데에서 침묵 속에서 장기간 은편(隱便) 한 교섭을 하여 한 개의 멸망으로 혼돈과 해체가 있고 한 개의 신흥으로 하여발아와 정제라는 계급적 순서가 있었다 이같은 무의식적 소극적 행동으로 하여 연대(年代)위에 사회 조직의 변혁과 커다란 상거(相距)를 짓게 된 것 이다. 이로 말미암아 예술 자체가 능동적 발전으로 보게 되고 예술지상주의 자의 이게 호개(好個)의 한 진리로 화성(化成) 된 것이다. 이와 같은 진리의 미망에 빠진 예술가는 자기 격리에 몰두하게 되고 문호 봉쇄를 자행하여 허망한 왕국의 창건을 꾀하고 여기에 군림하여 역사를 거슬러 추진하려는 법(法)의 강구(講究)에 소위 선명한 5관의 감각을 소모시키는 것이다. 그 (러나 이것이 어느 시대를 물론하고 그 배면에 있어 의식적이나 무의식적이나 불문하고 새로운 조직구성에 대하여 아편성적 마취제로 행사됨을 감수하여 사회 조직이나 생활환경으로부터 초월하였다고 자인하는 예술이 실상은구조직의 옹호와 대변의 역할을 하게 되는 것이다. 이리하여 예술의 사회성 을 부정할 수 없게 되고 다만 조직 변혁에 연대적 상이가 있는 것이라는 결론을 맺게 되는 것이다.\n",
		"passage_Cnt": 1423
	},
	"Annotation": {
		"summary1": "예술의 기원은 생활이고 생활의 변천으로 예술이 개형되며 사회의 조직이 특수한 예술 형식을 조성시키는데 이것은 현실로부터 유리한 예술이 없는 연유이다.",
		"summary2": null,
		"summary3": "예술의 기원은 생활을 기조로 하였다고 말하였다. 생활의 필요로 예술이 형성된 이상 생활의 변천으로 하 여 예술이 개형(改形)된다는 것도 다 같은 이치일 것이다. 사회의 조직 이것이 바로 예술의 내용이 되고 조직이 또 특수한 예술 형식을 조성시킨다. 이것은 사회의 조직이 즉 현실 인 까닭이요 현실로부터 유리(遊離)한 예술이 없는 연유이다. 새로운 사회조직의 발생되려는 징후가 보 일 적에 예술에 있어서도 새로운 내용 새로운 형식이 발생된다.",
		"summary_3_cnt": 250
	}
}