{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-07796",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "조국(스테판 제롬스키)",
		"author": "현진건",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-07796-07796",
		"passage": "오정 때가 되면 마치 가는 바람이 하늘하늘한 치마 주름을 누빈 듯이 설멍 한 구름 가닥이 묵묵히 이 땅 위에 다시 없는 아름다운 골에서 봉우리를 향 해 움직이는 것이다.\n그리하여 그들은 밤이 되어도 그곳을 떠나지 않았다. 어둑어둑해지자 동굴 의 입새에 횃불을 태우고 항용 하듯이 두 사람은 외투 속에 들어가서 고단 한 잠이 들고 말았다. 밤 샐 때쯤 하여 라펠은 야릇하게 무서운 느낌에 눌 려 문득 무거운 잠에서 깨어 바위 위에서 몸을 일으키려 하였으나, 그 순간 몸을 움직일 수 없도록 결박해 떼어 것을 알았다. 오른손을 펴서 가슴속에 넣어둔 단검을 찾으려 하였으되 손이 도모지 움직이지 않는다. 그와 동시에 칼이 없어진 것도 깨달았다. 그는 땅바닥에 엎어진 대로 손은 팔과 팔목을, 발은 무릎과 발목을, 든든한 밧줄로 얼싸서 단단히 결박되어 있다. 그는 몸 부림을 치며 이 사태를 알려고 할 때, 헬렌의 미친 듯이 부르짖는 소리가 들렸다. 그는 몸을 뒹굴리며 배암같이 서리를 쳐서 간신히 머리만을 쳐들 수 있었다. 타오르는 횃불 빛에 보이는 것은 칠팔 명의 산적이다. 그 도적 놈들의 뾰족하고 높은 모자는 보기만 해도 무시무시하다. 한 놈은 여우 꼬 리를 붙이고 한 놈은 제가 잡은 독수리 깃을 붙이고 한 놈은 이빨 붙은 곰 의 악골, 또 한 놈은 이리의 어금니를 붙인 등 이 세상엔 그 무서운 꼴은 처음 보는 것이다.\n라펠은 맹연히 몸을 일으켰으나 밧줄이 살을 씹고 들어가 뼈까지 뚝뚝 부 서지는 소리를 낸다. 그의 눈엔 헬렌이 보인다. 산적들은 서로 다투며 그를 희롱한다. 라펠은 앓는 소리를 내었다. 그 소리는 마치 철봉과 같이 그의 가슴과 목을 뚫고 쏟아진다. 그의 머리는 사자와 같이 흔들리고 그의 눈은 눈방울이 튕겨 나오도록 이 광경을 노려본다. 헬렌은 절명의 외마디 소리를 친다.…… 그러자 라펠은 산적의 한 놈이 헬렌을 땅바닥에 거꾸러뜨리는 것 을 보았다. 헬렌은 미친 듯이 맹연히 이빨로 싸운다. 산적의 손은 그의 웃 옷을 찢고 속옷을 찢고 발가벗기고 마지막엔 라펠이 이 땅 위에서 차마 볼 수 없는 극흉극악한 짓을 한다. 라펠은 아귀와 같이 돌을 깨물고 분해 하며 그의 몸은 불길 속에 든 배암과 같이 꾸 불거리며 손가락은 바위 뿔따귀를 쥐어뜯어 피투성이가 된다. 그럴 사이 무엇이 그의 등어리에 무겁게 걸터앉 으며 그의 머리를 무서운 힘으로 바위 틈에 지질렀다. 인제 그는 보지도 못하고 듣지도 못하게 되었다. 눈은 피투성이가 되어 불의 세계를 보는 듯하 고 머리 속은 연기의 소용돌이에 그을리는 듯. 그래도 버르적거려 간신히 또 머리를 쳐든다. 헬렌이 보인다. 헬렌은 다시 그 다음 산적의 손아귀에서 벗어나 미친 개처럼 날뛰며 그 산적도 맨 처음 놈처럼 헬렌을 거꾸러뜨리고 맹수와 같이……. 그러나 그때 라펠은 겨우 숨을 내 쉴 수 있었다. 반신 피 투성이가 된 벌거벗은 헬렌은 내어민 바위 위에 뛰어오르더니 그 절벽에서 천 길의 골 속에 나는 새와 같이 뛰어나리고 말았다.\n",
		"passage_Cnt": 1456
	},
	"Annotation": {
		"summary1": "고단한 잠이 들었다가 무서운 느낌에 깨어 몸을 일으키려던 라펠은 땅바닥에 엎어진 대로 팔과 무릎, 발목이 밧줄로 단단히 결박되어 있었고 단검이 없어진 것을 깨달았다.",
		"summary2": null,
		"summary3": "어둑어둑해지자 동굴 의 입새에 횃불을 태우고 항용 하듯이 두 사람은 외투 속에 들어가서 고단 한 잠이 들고 말았다. 밤 샐 때쯤 하여 라펠은 야릇하게 무서운 느낌에 눌 려 문득 무거운 잠에서 깨어 바위 위에서 몸을 일으키려 하였으나, 그 순간 몸을 움직일 수 없도록 결박해 떼어 것을 알았다. 오른손을 펴서 가슴속에 넣어둔 단검을 찾으려 하였으되 손이 도모지 움직이지 않는다. 그와 동시에 칼이 없어진 것도 깨달았다. 그는 땅바닥에 엎어진 대로 손은 팔과 팔목을, 발은 무릎과 발목을, 든든한 밧줄로 얼싸서 단단히 결박되어 있다.",
		"summary_3_cnt": 300
	}
}