{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04061",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "원고료 이백원",
		"author": "강경애",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04061-04061",
		"passage": " “왜 때려. 날 왜 때려!” 나는 달려들지 않었겠니. 남편은 호랑이눈 같은 눈을 번쩍이며 재차 달려 들더니 나의 머리끄댕이를 치는 바람에 등불까지 왱그렁 젱 하고 깨지두구 나. 따라서 온 방안에 석유내가 확 뿜기누나. “죽여라, 죽여라.” 나는 목이 메어 소리쳤다. 이제야말로 이 사나이와는 마지막이다 싶더라.\n남편은 씨근벌덕이며, “응, 너 따위는 백 번 죽여 싸다. 내 네 맘을 모르는 줄 아니 흥 돈푼이 나 생기니까 남편을 남편같이 안 알구. 에이 치사한 년, 가라! 그 돈 다 가 지고 내일 네 집으로 가. 너 같은 치사한 년과는 내 못 살아. 온 여우 같은 년…… 너도 요새 소위 모던 껄이라는 두리홰 눙년이 되고 싶은 게구나. 아, 일류 문인으로서 그리해야 하는 게지. 허허 난 그런 일류 문인의 사내 될 자격은 못 가졌다. 머리를 지지고 볶고, 상판에 밀가루 칠을 하구, 금시계 에 금강석 반지에 털외투를 입고, 입으로만 아! 무산자여 하고 부르짖는 그 런 문인이 되고 싶단 말이지. 당장 나가라!” 내 손을 잡아 끌어내누나. 나는 문밖으로 쫓기어 났구나. K야, 북국의 바람이 얼마나 찬 것은 말할 수 없다. 내가 여기에 온 지 4개 성상을 맞이했건만 그날 밤 같은 그러한 매서운 바람은 맛보지 못하였다.\n온 세상이 얼음덩이로 된 듯하더구나. 쳐다보기만 해도 눈등이 차오는 달은 중천에 뚜렷한데 매서운 바람결에 가루눈이 씽씽 날리누나. 마치 예리한 칼 끝으로 내 피부를 찌르는 듯 내 몸에 부딪치는 눈발이 그렇게 따굽구나. 나 는 팔짱을 찌르고 우두커니 눈 위에 서 있었다. 그 때에 나의 머리란 너머나 많은 생각으로 터질 듯하더구나. 어떻게 하나? 나는 이 여러 가지 생각 중 에서 어떤 결정적 태도를 취하려고 이렇게 중얼거리며 머리 속에 돌아가는 생각을 한 가지씩 붙잡아 내었다. 제일 먼저 내달아오는 것이 저 사나이와 는 이전 못 사는 게다. 금을 줘도 못 사는 게다. 그러면 나는 어떻거나. 고 향으로 가나? 고향…… 저년 또 다 살았나, 글쎄 그렇지. 며칠 살겠기, 저 런 홰 눙년하고 비웃는 고향 사람들의 얼굴과 어머니의 안타까워하는 모양! 나는 흠칫하였다. 그러면 서울로 가서 어느 신문사나 잡지사에 취직을 해? 종래의 여기자들이 염문만 퍼친 것을 보아 나 역시 별다른 인간이 못된다 는 것을 깨닫자 그 말로는 타락할 것밖에 없는 듯…… 그러면 어디로 어떡 허나. 동경으로 가서 공부나 좀 해봐. 학비는 무엇이 대구. 내 처지로서는 공부가 아니라 타락공부가 될 것 같다. 나는 이러한 결론을 얻을 때 어쩐지 이 세상에서 버림을 받은 듯, 나는 여기를 가나 저기를 가나 누가 반가이 맞받아줄 사람이라구는 없는 듯하구나. 그나마 호랑이같이 씨근거리며 저 방안에 앉아 있을 저 사나이가 아니면 이 손을 잡아줄 사람이 없는 듯하구 나.\n",
		"passage_Cnt": 1376
	},
	"Annotation": {
		"summary1": "다시 달려들어 내 머리끄댕이를 치는 남편에게 죽이라며 소리쳤던 나는 이제야말로 이 사나이와는 마지막이다 싶었다.",
		"summary2": "남편은 호랑이눈 같은 눈을 번쩍이며 재차 달려 들더니 나의 머리끄댕이를 치는 바람에 등불까지 왱그렁 젱 하고 깨지두구 나. “죽여라, 죽여라.” 나는 목이 메어 소리쳤다. 이제야말로 이 사나이와는 마지막이다 싶더라.",
		"summary3": null,
		"summary_3_cnt": null
	}
}