{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10225",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "첫날밤(투르게네프)",
		"author": "현진건",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10225-10225",
		"passage": "그 여관의 뽀이, 사무원 등 몇 사람의 심문이 끝난 뒤에 마지막으로 유리가 호출되었다. 모든 눈은 유리에게로 몰리었다. 유리는 해쓱한 얼굴을 숙이고 입술을 물어뜯으며 별로 말이 없었다. 재판장도 유리의 나이 어리고 어여쁜 것을 보자, 차디찬 법률을 가지고는 그에게도 불상한 정이 들었던지, 될 수 있는 대로 적게 물어 두려는 눈치이었다. 더구나 유리의 슬픔을 띤 여윈 얼 굴은 모든 사람의 동정을 끌었다.\n‘에그 불쌍해라, 저런 어린 아기를 호출할 것이 무엇이람? 고만 용서를 해 줄 것이지.’ 하고 소근거리는 이도 있었다.\n피고 시안에게 대하여는, 여러 가지로 의심도 하고 미워도 하였지만, 유리 에게 대하여는 어느 뉘 하나 가엾게 아니 여기는 이는 없으리라. 백년의 고 락을 맹서한 그 혼례가 정말 혼례가 아니요, 떳떳한 남편인 줄 알고 몸과 마음을 바치었던 사내에게 전처가 살아 있을 뿐인가, 그날 밤에 남편이란 자가 무서운 살인죄를 범하게 되고, 자기는 세상에 얼굴을 내어놓기도 어렵 게 되었으니, 기막힌 경우란 것은 이를 두고 이름이리라.\n유리가 증인석에서 일어섰을 때, 부인석에는 흑흑 느끼는 울음소리가 새어 흘렀다. 수건을 얼굴에 대지 않은 부인은 하나도 없었다. 그러나 암만하여 도, 유리의 일거일동을 하나도 빼지 않고 주목을 할 뿐인가, 말 한 마디 한 마디에 가슴을 울렁거리는 이는 피고석에 앉은 시안이었다. 처음으로 유리 의 모양이 나타났을 제, 그는 쥐구멍이라도 있으면 들어가고 싶었다. 혼인 한 지 며칠이 못되어 자기는 무서운 살인범으로 피고의 몸이 되었고 사랑하는 안 해 ― 떳떳한 안 해라고는 하지 못하겠지만, 안 해가 될 뻔하던 여자 가 그 증인으로 공판장에 서게 되었다. 세상에 이런 괴상하고 참혹하고 부 끄러운 노릇이 어데있으랴. 차라리 귀치 않은 목숨을 끊어 버릴지언정 이런 꼴을 당하기는 정말 진저리를 치겠다. 벼를 깎이고 살을 저미는 것은 오히 려 참을 수 있다마는, 이런 치욕은 정말 견딜 수 없다 하였다. 기실 철창으 로 새어드는 새벽 바람에 편안치 못한 꿈이 깨었을 제 몇 번이나 죽음을 생 각한지 몰랐다. 굵은 쇠창살대에 머리라도 부딪고 싶었다. 이대도록 기구하 고 사나운 운명을 짊어지고 살아간다는 것은 정말 죽기보담도 더한 고통이 었다. 그러나 마음이 약한 탓도 탓이려니와 간수의 엄밀한 감시는 그에게 그런 기회를 주지 않았다. 지리하던 몇 날이 지나자 그는 공판정으로 끌려 오는 몸이 되고 말았다. 있는 죄고 없는 죄고 어쩔 수 없는 지경에 떨어졌 으니 구경거리가 되던지 우세를 당하던지 돌아볼 형편이 아니건만, 저로 말 미암아 유리까지 창피한 꼴을 보게 된 것은 참으로 마음 아픈 일이었다. 유 리의 얼굴이 햇발과 같이 부신 듯하였다.\n",
		"passage_Cnt": 1337
	},
	"Annotation": {
		"summary1": "살인죄를 범한 남편 때문에 증인석에 선 유리는 얼굴이 여위고 가여웠다.",
		"summary2": null,
		"summary3": "백년의 고 락을 맹서한 그 혼례가 정말 혼례가 아니요, 떳떳한 남편인 줄 알고 몸과 마음을 바치었던 사내에게 전처가 살아 있을 뿐인가, 그날 밤에 남편이란 자가 무서운 살인죄를 범하게 되고, 자기는 세상에 얼굴을 내어놓기도 어렵 게 되었으니, 기막힌 경우란 것은 이를 두고 이름이리라. 유리가 증인석에서 일어섰을 때, 부인석에는 흑흑 느끼는 울음소리가 새어 흘렀다. 피고 시안에게 대하여는, 여러 가지로 의심도 하고 미워도 하였지만, 유리 에게 대하여는 어느 뉘 하나 가엾게 아니 여기는 이는 없으리라. 더구나 유리의 슬픔을 띤 여윈 얼 굴은 모든 사람의 동정을 끌었다.",
		"summary_3_cnt": 322
	}
}