{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11569",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "횡액",
		"author": "이육사",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11569-11569",
		"passage": "횡액 약속하지마는 불유쾌한 결과가 누구나 그 신변에 일어났을 때 사람들은 이것을 횡액(橫厄)이라고 하여 될 수만 있으면 이것을 피하려고 무진 애를 쓰는 것이 보통이지마는, 어떤 의미에서는 인간이란 한 사람도 예외 없이 이러한 횡액의 연속연을 저도 모르게 방황하는 것이, 사실은 한평생의 역사일는지도 모른다.\n그래서 어떤 사람은 사랑하는 사람과 함께 배를 타다가 물에 빠져서 죽었는가 하면, 소나기를 피하여 빈집을 찾아 들었다가 압사(壓死)를 한 걸인도 있었다. 그러는 동안에 이 축들은 대개 사람에게까지 대수롭지 않게 여겨질 때는 무슨 수를 꾸며서라도 그 주위의 사람들의 기억 속에 제 존재를 살리려는 노력이 시작된다.\n그러나 이러한 노력도 꼭 알맞은 정도의 결과를 가져 온다면 여러 말할 바 아니로되, 때로는 그 효과가 너무 미약하여 이렇다 할 만큼 나타나지 않을 때도 있고, 어떤 땐 너무나 중대한 결과가 실로 횡액이 되고 말 때가 많다.\n그런데 여기서 가장 간편한 효용을 생각해 낸 것이 연전에 작고한 중국의 문호 노신(魯迅)이었다. 그가 이 세상을 떠나던 전전 해 여름에 쓴 수필집에서 <병후 일기(炳後日記)>를 읽어보면, 다음과 같은 말이 씌어 있다.\n\"...... 나는 지금 국가나 사회로부터 그다지 중요하게 보여지지 않는 모양이다. 그뿐만 아니라 친척, 친구들까지도 차츰차츰 사이가 멀어져 가는 모양이었다. 그러나 요즘 나는 병으로 해서 이 사람들 주의를 갑자기 끌게 되었다. 이렇게 생각하면 병이란 것도 그다지 나쁜 것만은 아닌 듯도 하다. 그러나 기왕 병을 앓는다 하면 중병이나 급병은 대번에 생명에 관계가 되니 재미가 적어도 다 병(多炳)이란 것은 세상의 모든 귀골들이 하는 것이니, 나 자신도 매우 포스라운 사람들 틈에 끼일 수가 있게 되나보다.....\" 이런한 노신 씨 말을 따른다면 병도 때로는 그 효용이 적지 않은 모양이다, 나라는 사람은 실로 천대받을 만큼 건강한 몸이라 365일에 한 번도 누워 본 기록이 없으니 이러한 행복조차도 누릴 길이 없었다. 그러나 여기 하늘이 돌봄이었는지, 나는 마침내 뜻하지 않은 횡액에 걸려 들었다는 것은 어느 날 전차를 타고 종로로 돌어오는 길에 황금정(黃金町)에서 동대문(東大門)에 다다르자, 우리가 탄 전차보다 앞의 전차가 아직 떠나지 않고 있으므로, 우리가 탄 전차도 속력을 줄이고 정차를 하려던 것이 앞의 차의 출발과 함께 새로운 속력으로 급한 커브를 도는 바람에 차 안의 사람들은 모두 일시 안정되었던 자세를 가눌 여지도 없이 몸을 흔들고 넘어가는 것이었고, 나는 아차 할 사이에 넘어지며 머리가 유리창에 닿으려는 순간, 바른손으로 막은 것만은 문자 그대로 민완(敏腕)이었으나, 그다음 내 팔목에는 전치(全治) 2주일의 열상(裂傷)을 내었고, 유리창은 산산이 깨어졌다.\n",
		"passage_Cnt": 1366
	},
	"Annotation": {
		"summary1": "사람들은 횡액을 피하려 무진 애를 쓰지만 예외 없이 저도 모르게 횡액에 방황하는 것은 한평생의 역사일지도 모른다.",
		"summary2": null,
		"summary3": "횡액 약속하지마는 불유쾌한 결과가 누구나 그 신변에 일어났을 때 사람들은 이것을 횡액(橫厄)이라고 하여 될 수만 있으면 이것을 피하려고 무진 애를 쓰는 것이 보통이지마는, 어떤 의미에서는 인간이란 한 사람도 예외 없이 이러한 횡액의 연속연을 저도 모르게 방황하는 것이, 사실은 한평생의 역사일는지도 모른다. 그래서 어떤 사람은 사랑하는 사람과 함께 배를 타다가 물에 빠져서 죽었는가 하면, 소나기를 피하여 빈집을 찾아 들었다가 압사(壓死)를 한 걸인도 있었다.",
		"summary_3_cnt": 258
	}
}