{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-02088",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "광공자",
		"author": "김동인",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-02088-02088",
		"passage": " 하나는 황희였다. 황희는 이조판서로 있어서 여러 번 임금께, 폐립하실 생각을 중지하시라고 간하다가 임금의 노염을 사서, 공조판서(工曹判書)로 좌천이 되었다가, 다 시 평안도 도순문사(都巡問使)로 떨어졌다가, 폐립이 결행될 때에 서인(庶 人)으로 떨구어, 교하(交河)로 쫓았다가, 대 간(臺諫)이 청죄를 하여 또다시 남원으로 옮겼다. 이직(李稷)도 또한 판서로서 폐립을 반대하다가 귀양을 갔다. 그 때에 벌을 받은 이 두 사람은 그 뒤 새 임금은 서신 뒤에도 그냥 죄를 벗지 못하였다가, 상왕(그들을 벌주신 임금) 승하하신 뒤에야 불려서 새 임 금의 명신이 되었다. 이렇게 비공식으로 폐립이 작정된 이삼 일 후에, 삼공 육경 삼공신 문무백 관 종친이 쭉 늘어서서 동궁 폐하기를 계상하였다. 오래 벼르던 일은 여기서 비로소 성공을 하였다. 동궁은 폐하여 양녕대군 (讓寧大君)이라 하고, 충녕대군을 동궁으로 책립하고, 폐세자 양녕대군은 광주(廣州)로 내쳤다. 유월에 동궁을 갈고, 그 해 팔월에 임금은 은퇴하셔서 상왕(上王)이 되시 고, 충녕대군이던 동궁이 새 임금으로 보위에 앉으셨다. 이 새 임금이 세종대왕이시다. 양녕대군을 폐한 교서에 하기를, “현(賢)한 자로써 사를 삼는 것은 고금의 대의요, 죄가 있으면 폐하는 것 은 국가의 항규라. 과인이 일찍이 맏아들되는 제(禔)로서 동궁을 삼았더니, 나이가 차도 글 배우기를 싫어하는 위에 더우기 성색을 좋아하는지라, 그러 나 과인의 생각으로는 나이가 더 들면 고치려니 하였더니, 나이 이십을 지 나면서는 더욱 자심하여 부량 잡배들과 사통하기가 과심하므로, 지난해 봄 에 복주(伏誅)한 자로 여럿이 되더라. 그때 동궁은 자기의 잘못을 모두 써 서 종묘에 고하고 과인에게도 상서하여, 회개하는 듯싶더니, 얼마 안 지나 서는 또 간신 한로(漢老―동궁의 장인이다)의 꾀를 받아서 난행이 다시 여 전하게 되더라. 이에 과인은 부자의 은으로 한로와 거래를 못하게 하였더 니, 동궁은 회개는커녕 도리어 원망하는 생각을 품고 분연히 상서하는데 그 글뜻이 매우 패만하여 군신의 예가 전혀 없더라. 정부, 훈신, 육조, 대 간, 문무백관이 합사서장하여 써하되, 동궁의 행동이 사직을 잇지 못할 것 같고 충녕대군은 영명공검하고 효우온량하며 학업에 힘써서 가히 동궁의 직을 감 당하리다 하기에, 과인은 그 말을 좇아서 동궁을 폐하여 광주로 내어쫓고 충녕대군을 세워서 세자를 삼노라. 운운.” × 충녕대군이 왕위에 오르시고 당신은 상왕이 되셨으니 상왕의 희망은 다 폈 다. 그러나 상왕이 맏아드님을 미워하시는 생각은 결코 변하지 않아 “나는이제부터는 양녕(讓寧)을 아들로 보지 않을 터이니, 법에 걸리거든 정부에서 잡아와도 좋고 육조에서 잡아와도 좋다. 법대로 시행하라.” 고까지 분부하셨다. 내의(內意)는 좀 잡아 골려다고 하시는 뜻이었다.\n",
		"passage_Cnt": 1382
	},
	"Annotation": {
		"summary1": "임금께 폐립을 중지하시라고 간하다가 벌을 받은 황희와 이직은 상왕 승하 뒤에야 불려서 새 임금의 명신이 되었다.",
		"summary2": "황희는 이조판서로 있어서 여러 번 임금께, 폐립하실 생각을 중지하시라고 간하다가 임금의 노염을 사서, 공조판서(工曹判書)로 좌천이 되었다가, 다 시 평안도 도순문사(都巡問使)로 떨어졌다가, 폐립이 결행될 때에 서인(庶 人)으로 떨구어, 교하(交河)로 쫓았다가, 대 간(臺諫)이 청죄를 하여 또다시 남원으로 옮겼다. 이직(李稷)도 또한 판서로서 폐립을 반대하다가 귀양을 갔다. 그 때에 벌을 받은 이 두 사람은 그 뒤 새 임금은 서신 뒤에도 그냥 죄를 벗지 못하였다가, 상왕(그들을 벌주신 임금) 승하하신 뒤에야 불려서 새 임 금의 명신이 되었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}