{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04066",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "인간적(人間的)",
		"author": "계용묵",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04066-04066",
		"passage": " 진은 말없이 미소를 짓는다. 병을 자청하는 병이었다. 유한계급에 항용 있는 환자로 “그런 환자에게서 뜨끔히 못 떼고 어디서 떼요”하고 아내가 늘 그저 돌려보냄을 아쉬워하는 그런 상대인 것이다. 진은 순간 대답이 어려웠다. 그렇지 않아도 오늘 밤은 아내의 불평이 생 활의 설계 위에서 조리가 분명하였다. 박군이 이런 환자인 줄을 안다면， 그러고도 치료 방법이 전과 다름이 없었다면 불평이 좀 더 어지러울지 모른 다. 자기도이제부터 박군을 위시해서 이런 유의 환자이면 한 보름이고 달 포고 날마다 축일해서 병원에를 다니게 하고 포도당이나 그런 엉뚱한 주사 라도 주며 정신 치료를 시켜 볼까. 아내의 의견 좇아 마음이 끌렸다. 그러나 그 순간뿐, 더 달리 대답이 좀체 변통되지 않는다. “응? 왜 못 자?” 다시금 환자의 재촉을 받을 때， “군은， 군은 그게 유한병이야.” 해야 할 대답에 거칢이 없었다. “유한병?” “멀쩡한 사람이 병을 자청하는 병이란 말일세.” “병을 자청해?” “안 오는 잠을 자꾸 병이 있어 안 오는 것처럼 부등부등 애를 쓰니까 더 잠이 안 오지. 그래서 이렇게 자꾸 애를 쓰면 정말 병이 생기는 병이야.” “정말이야? 아무리 자려구 눈을 힘껏 감구 있어두 잠이 안 오는데” “병이 있거니 생각을 하면서 눈을 감았는데 잠이 왜 오겠나? 병이 없거 니 하고 눈을 감아야 잠이 오지.” “아니야，병이 없거니 하구두 눈을 감아 봤어. 그래두 잠이 안 와.” “병이 있거니 하면서 없거니 해야지 하구 눈을 감으니깐 글쎄 잠이 안 오는 게야. 그러니까 말이야, 내가 이게 다 무슨 일인구， 없는 병을 있거 니 의심을 하구, 이렇게 한 번 생각을 하면서 제 자신을 비웃고 마음을 턱 놓고 누워서 눈을 감아 보게. 스르르 잠이 안 들랴.” “아니야. 그래두 못 잘 것 같애. 무슨 생각이야 안하구 누워 봤겠나 나 수면제 좀 줘. 무슨 주사나 그런 건 없겠나?” “수면제구 주사구 다 필요 없네. 글쎄 무슨 병이 있다구 수면젠 쓰며， 주산 놓겠나. 수면제라는 게 그게 나쁜 걸세. 그걸 쓰면， 그게 습관이 되 어서 수면제를 안 쓰군 잠을 못 자네. 그러니까 약의 효력을 빌려구 하지 말구 마음으로 다스려야 되는 게야. 병이 없다는 굳은 신념을 가지구 말이 지. 어디 한 번 그런 마음으로 누워서…….” 이러한 종류의 환자이면 언제나 하던 이야기 그대로 되뇌어 약이 필요가 없다는 말을 신이 나서 역설하다가， 진은 문득 아내가 눈앞에 나타나 끝을 채 다 못 맺고 저도 모르게 멍하니 환자만 바라보았다. 그리고 아무리 바른 말을 해도 곧이듣지 않으려는 이런 환자의 그 묘한 심리엔 얼마든지 아내의 의견을 적용시켜도 감쪽같이 속을 것임이 뒤미처 생각 키었다. 그러나 이미 숨김없이 쏟아 떼어 이야기였음이 미루어질 때， 역시 가뜬한 마음임은 어 찌하는 수가 없었다. 무슨 어려운 한 장면을 치르고 난 것 같은 후련한 기 분이다.\n",
		"passage_Cnt": 1416
	},
	"Annotation": {
		"summary1": "병을 자청하는 병에 걸린 환자는 아무리 바른 말을 해도 곧이듣지 않으려 했다.",
		"summary2": "그리고 아무리 바른 말을 해도 곧이듣지 않으려는 이런 환자의 그 묘한 심리엔 얼마든지 아내의 의견을 적용시켜도 감쪽같이 속을 것임이 뒤미처 생각 키었다. 병을 자청하는 병이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}