{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04365",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "독와사",
		"author": "김정진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04365-04365",
		"passage": "한 치각은 ‘벌써 두 시야.’ 혼잣말로 중얼거리며 가슴을 헤치고 금시계를 꺼내 보았다. 과연 자기 시계도 뻔쩍거리는 금테 안에서 검은 시침이 뽀얀 사기관 위에 가는 줄 위에 각도를 그리어 두 시를 가르키고 있다. 한 치각은 취한 중에도 별안간에 가벼운 불안을 느끼었다. 좁은 행낙뒷골에는 달빛이 이미 지나서 우중충한 흑선이 길게 끼치고 사람의 흔적은 아주 끊었다. 시 꺼먼 굴뚝 뒤에 우뚝 서 있는 시멘트 연통이 사람의 형상 같이 보여서 한치 각은 몇 번이나 걸음을 멈추었다. 큰 길로 나아가서 얼마 아니 걸어가면 택 시가 있을 것이라고 생각하고 한 치각은 정신을 차려서 좌우를 둘러보며 곡 선의 골목을 돌아서 장차 큰 길로 나서려 할 세음에 골목 밖에서 두런두런하 는 사람의 소리가 들리더니 검정 외투를 입은 사오인의 청년패가 자기의 앞 을 향하여 그 골목으로 잡어 들어온다. 한 치각은 지금 호젓한 길에서 불안 을 느끼며 나오는 중이라 별안간에 사람의 소리가 들리매 처음에는 섬뜩했 으나 들어오는 사람의 자체가 하나가 아니요 여럿인 것 같이 들려서 적이 마음이 놓였다.\n“여보게, 인제는 그 지긋지긋하던 학교도 아주 끝이 났네. 우리도 세비루 만 장만하면 훌륭한 신사일세. 그리고 또 이상적 연애결혼이나 하면 아주 쩍말없는 행복이라는 말이지.” “얘. 그 값싼 현실주의에만 동경들을 하지 말고 너희 생활도이제부터는 초월한 생활을 좀 해. 이건 밤낮.” “아따 초월? 초월은 다 무어냐? 활동사진 광고 모양으로 초, 초, 초특작 의 유니버샬은 아니고 그 쓸데없은 소리는 그만두고 또 박 군이나 처먹으러 가자. 이 몸이 요새는 느른하더라. 신혼여행에 아주 뽕을 빼는지 얼른 가 지. 그 놈이나 우리 잡어내서 카페나 가세.” 사오인의 청년들은 어지간히 술이 취한 어조로 이렇게 떠들썩하며 점점 한 치각의 앞으로 닥쳐 들어온다. 한 치각은 그 패들이 술 취한 말 소리와 활개 에 넘치는 발자취 소리에 다시 위압을 느꼈으나 한편으로는 그들이 어깨를 겨누고 방약무인하게 골목 안을 휩쓸며 들어오는 것이 괘씸하게도 생각이 들어서 앞에 탁 마주치자 눈을 흘기며 몸을 피하려 하는 즈음에 청년 중에 키가 그 중 우뚝하고 체격이 실팍한 한 사람이 물끄러미 한 치각의 얼굴을 들여다보더니 몸을 한 치각의 편으로 턱 막으며 다른 청년들을 들여다보고 “여 보게들 만났네, 만났어, 바로 그 해룡피 외투일세.” “아? 그놈이 그 놈이야? 앗다! 그 능글능글하던 그 놈 말이지?” “그래 그래, 그 돈 냄새를 피우고 다니던 그 자일세.” “어디 얼굴이나 자세히 볼까?” 하며 사오인의 청년들은 좁은 골목 안에 서 마치 길을 막 지르며 어린애를 놀리듯이 한 치각의 몸을 에워싸며 들이덤 비었다.\n",
		"passage_Cnt": 1327
	},
	"Annotation": {
		"summary1": "취한 어조로 들이닥친 청년들 중 한 명이 한 치각을 알아보면서 해룡피 외투라고 다른 청년들에게 알리자 무리들이 한 치각을 에웠쌌다.",
		"summary2": "한 치각은 그 패들이 술 취한 말 소리와 활개 에 넘치는 발자취 소리에 다시 위압을 느꼈으나 한편으로는 그들이 어깨를 겨누고 방약무인하게 골목 안을 휩쓸며 들어오는 것이 괘씸하게도 생각이 들어서 앞에 탁 마주치자 눈을 흘기며 몸을 피하려 하는 즈음에 청년 중에 키가 그 중 우뚝하고 체격이 실팍한 한 사람이 물끄러미 한 치각의 얼굴을 들여다보더니 몸을 한 치각의 편으로 턱 막으며 다른 청년들을 들여다보고 “여 보게들 만났네, 만났어, 바로 그 해룡피 외투일세.” “아? 그놈이 그 놈이야? 앗다! 그 능글능글하던 그 놈 말이지?” “그래 그래, 그 돈 냄새를 피우고 다니던 그 자일세.” “어디 얼굴이나 자세히 볼까?” 하며 사오인의 청년들은 좁은 골목 안에 서 마치 길을 막 지르며 어린애를 놀리듯이 한 치각의 몸을 에워싸며 들이덤 비었다. “여보게, 인제는 그 지긋지긋하던 학교도 아주 끝이 났네. 우리도 세비루 만 장만하면 훌륭한 신사일세. 그리고 또 이상적 연애결혼이나 하면 아주 쩍말없는 행복이라는 말이지.” “얘. 그 값싼 현실주의에만 동경들을 하지 말고 너희 생활도이제부터는 초월한 생활을 좀 해. 이건 밤낮.” “아따 초월? 초월은 다 무어냐? 활동사진 광고 모양으로 초, 초, 초특작 의 유니버샬은 아니고 그 쓸데없은 소리는 그만두고 또 박 군이나 처먹으러 가자. 이 몸이 요새는 느른하더라. 신혼여행에 아주 뽕을 빼는지 얼른 가 지. 그 놈이나 우리 잡어내서 카페나 가세.” 사오인의 청년들은 어지간히 술이 취한 어조로 이렇게 떠들썩하며 점점 한 치각의 앞으로 닥쳐 들어온다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}