{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11521",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "남조선의 문학예술",
		"author": "오장환",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11521-11521",
		"passage": " 제2차 소미공동위원회의 속개에서 더욱이 비등된 민주 역량과 이를 축하하는 명의하에 움직이는 우리 공작대를 이자들은 정면으로 누르지 는 못하였으나 07월 01일 동 2일 부산에서 동 3일 동래 울산에서 이처럼 신속하게 그리고 가는 곳마다 적지 않은 반향을 일으키게 되니 마음이 편할 리 없다. 공작대는 가는 곳마다 주야 공연을 위하여 그 어려운 교 통 속에서 기차를 오전 03시 혹은 004시에 타기도 하고 취침을 일상 거진 11시가 넘어야 하는 단련을 받으며 왔다. 이 공작대에 참가한 사진동맹 의 동지는 도중의 중요한 사실을 촬영하는 것은 물론 서울서 가지고 온 남산 메이데이의 사진, 속개된 소미공동위원회의 그리고 우리 민주 진영 지도자들의 여러 가지 귀중한 사진을 가는 곳 민전회관에마다 진열하여 모든 일에 궁금한 지방 동지들의 마음을 풀게 하였고 미술동맹에서는 이에 호응하여 부산 마산 진주 같은 대도시에서 장기간 이동 전람회를 개최하였다. 전 평 부산평의회에서는 각 직장의 노동자 동무들과 그의 가 족들을 위하여 하루에 한 공연씩을 더하라는 요청이 왔다. 우리 대원은 이리하여 아침10시부터 시작하여 밤 10시가 넘을 때까지 계속 공연을 갖게 됨으로써 눈코 뜰 사이도 없었다. 이러면서도 우리 공작대의 임무는 각자의 출연이 끝나는 틈새 틈새에 자기들의 소속한 동맹 지부 동무들과 회합을 갖는 것이요 서클원들과 공작을 하는 일이 있다. 그리하여 대원들은 명실 공히 자유 시간이란 잠 시도 있을 수 없는 활동을 가졌다. 아침 10시 공연은 순전히 노동자 동 무들과 그의 가족만을 받기로 되어 우리는 하나의 통일된 군중의 분위 기를 느꼈다. 나는 시간이 남을 때면 틈틈이 무대의 막 뒤에서 그들의 움직임을 놓치지 않으려고 노력하였다. 그들은 오후와 밤 공연에 오는 유한분자 소시민들과 달리 극을 보는 감성도 다르다. 예를 들면 도시상 인 소시민층은 관극 대상이 위로와 향락인데 이들은 전연 그러한 점이 없다. 그리하여 빅수 치는 장면도 다른 것이다. 노동자 동무들과 그의 가 족들은 확실히 자기의 생활과 합치되고 부닥치며 여기에서 반발하는 장 면이 있을 때에야 아우성을 치며 좋아한다. 막 뒤에서 구멍 뚫어진 사이 로 객석을 내려다보던 필지는 이런 때이면 가슴을 쥐어짜게 울음이 나 왔다. 그러나 또한 이 새로운 발견은 기쁜 것이었다. 다분히 소시민층의 감성을 벗지 못한 필자는 자기 자신의 위치에 놀라고 부끄러웠지만 이 것이다 이것이다 하고 소리치고 싶게 느끼어졌다. 조그만 관극 태도에 있어서도 새로운 역사를 영도할 이 계급은 확연히 진취적이요 창조적인 면이 보인다. 발전하는 역사는 소비가 아니고 창조와 건설인 것이다. 이 것을 논리가 아니고 감정으로 느끼었을 때의 필자의 충격과 감동은 형 용할 수 없는 것이었다. 열광적인 인민의 모습을 그들이 볼 때에 이자들 은 당황하고 전율하지 않을 수는 없다.\n",
		"passage_Cnt": 1407
	},
	"Annotation": {
		"summary1": "이 공작대에 참가한 사진동맹의 동지는 중요한 사실을 촬영하며 남산 메이데이의 사진 등 여러 가지 귀중한 사진을 민전회관마다 진열하였다.",
		"summary2": null,
		"summary3": "이 공작대에 참가한 사진동맹 의 동지는 도중의 중요한 사실을 촬영하는 것은 물론 서울서 가지고 온 남산 메이데이의 사진, 속개된 소미공동위원회의 그리고 우리 민주 진영 지도자들의 여러 가지 귀중한 사진을 가는 곳 민전회관에마다 진열하여 모든 일에 궁금한 지방 동지들의 마음을 풀게 하였고 미술동맹에서는 이에 호응하여 부산 마산 진주 같은 대도시에서 장기간 이동 전람회를 개최하였다.",
		"summary_3_cnt": 213
	}
}