{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04510",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "연극의 기원과 희랍극의 고찰",
		"author": "김정진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04510-04510",
		"passage": "<결박된 프로메테우스>의 일곡(一曲)은 앞에 기술한 바와 같이 물론 재래 에 있는 희랍 신화에서 재료를 인용한 것이다. 그리고 그 내용도 극히 간단하여 '씬'의 변화라든지 사건의 갈등이 단순하다. '프로메테우스'신이 신계 에서 '화'를 절취하였다는 이 희곡의 전개된 동맥(動脉)을 다만 극의 주인 공 되는 '프로메테우스'신이 대사로 표시할 뿐이요, 그 다음 극의 변화로는 ‘프로메테우스’신이 자기의 결심과 그 개성이 견고한 것을 철저하게 주장함에 지나지 못한 것이다. 그러나 그 내용에 가장 주의하여 볼 것은 사상 방면의 개혁이다. 당시 희랍인의 사상에는 절대로 신에 복종하며 또 신이라 는 것은 만능의 변화와 무한한 세력을 가지고 있는 까닭에 인간들의 무능ㆍ 무지ㆍ무변화한 곤충 같이 적은 힘없는 우리로는 도저히 대항할 수 없다는 즉 다시 말하면 인위적으로는 도저히 어찌할 수 없다는 신념이 굳게 굳게 뇌수(腦髓)에 박혔다. 물론 현세의 종교관도 신에 대한 신념은 신의 만능이 라는 것으로 기초가 되는 것이나 당시의 희랍인으로는 백배 천배나 굳은 신 념이 모든 것을 지배하였을 때이다. 만일 신의에 항역(抗逆)하는 자였으면 자기 일신의 신벌은 물론이요, 3대나 4대나 내지 기백대(幾百代)까지라도 그 두려운 신벌은 영원히 면할 수 없다는 것이 당시 희랍인의 신에 대한 변 치 못할 신념이었다.\n이 희곡의 주지(主旨)는 순전히 '아이스퀼로스'가 자기의 종교관이라든지 또는 인생관 내지 미래관에서 창출한 것이 아니요, 전래하는 신화를 인용함 에 지나지 못하는 것이라도 다수다양한 신화 전설 중에서 특히 '프로메테우 스' 신화를 인용한 것을 다시 연구하여 보면 그 이면에서 반드시 그의 사상 변천을 규시(窺視)할 수 있다. 간단히 말하면 당시에 그의 사상이 '제우스' 신에 대한 '프로메테우스'의 주장한 그 정의만큼, 그만큼 신에 대한 대항과 인생에 대한 애착이 있었던 것을 증명할 수 있다. 그러므로 '아이스퀼로스' 의 이 희곡을 보고 어떠한 학자는 종교의 파탄이라 하여 깊이 연구할 문제 이라고까지 말하였다. 그러나 기원전6세기경부터는 종교적으로든지 사상 방면으로든지 일대 변혁 운동이 돌기한 것은 역사상으로도 증명하는 바이 요, '호메로스'와 '헤쇼드' 등의 시인과 같이 '아이스퀼로스' 자신도 원시 적 도덕관과 신에 대한 관념에 이미 만족함을 얻지 못하게 되었다. 그리고 그는 당시에 다수한 철학자들과 항상 교제를 열기 까닭에 사색 방면에 관한 것을 많이 쓰게 되었다. 여하간 그는 희랍극의 창시자인 동시에 또 완성자 이다.\n",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "내용이 간단해 사건의 갈등이 단순하지만 가장 주의하여 볼 것은 사상 방면의 개혁으로 인위적으로는 어찌할 수 없다는 신념이 굳게 뇌수에 박혔다.",
		"summary2": "그리고 그 내용도 극히 간단하여 '씬'의 변화라든지 사건의 갈등이 단순하다. 그러나 그 내용에 가장 주의하여 볼 것은 사상 방면의 개혁이다. 당시 희랍인의 사상에는 절대로 신에 복종하며 또 신이라 는 것은 만능의 변화와 무한한 세력을 가지고 있는 까닭에 인간들의 무능ㆍ 무지ㆍ무변화한 곤충 같이 적은 힘없는 우리로는 도저히 대항할 수 없다는 즉 다시 말하면 인위적으로는 도저히 어찌할 수 없다는 신념이 굳게 굳게 뇌수(腦髓)에 박혔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}