{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10777",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "공포의 심리-213",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10777-10777",
		"passage": "공포의 심리 김교신 종래 나는 시외의 자택에서 일요성서연구회를 가졌다. 자택은 너무 교통이 불편하기 때문에 때로는 시내의 친구 집에서 모인 일도 있었다. 그러나 올봄부터 직(職)도 그만두고 집회와 잡지에 전념할 수도 있게 되었기 때문에 시 내의 적당한 장소―사택이 아닌 공적인 장소―를 빌어서 한 번 본격적으로 해볼 생각이 들어 오래전부터 그 장소를 찾아 다녔다. 일찍이 어떤 사람은 “내게 지점(支點)을 달라. 지구를 움직이게 하리라”고 외쳤다. 지금 나의 가슴 에는 “내게 적당한 강의소를 달라. 내게 페어플레이를 시켜 보라…”라는 외 침이 솟아 넘치는 지경이기 때문이다. 찾아도 찾아도 찾아지지 않기 때문에 최후의 시도로서 조선 기독교 각파 연합의 어떤 회관에 한 방을 신청하여 보았다. 종래도 우리 무교회인들과는 별로 좋은 사이가 아니었던 것을 잘 알 고 있으면서 이번에 다소 새로운 희망을 가지고 신청한 것은 다음 같은 이 유 때문이다. 1. 이 곤란한 시대에도 불구하고 한 사람의 박물 교사가 그 직을 버리고 오 로지 복음 선전에 종사하려고 하는 것이니 기독교 연합기관 같은 곳에서는 누구보다도 솔선해서 틀림없이 이 같은 취지의 사람을 격려 조력하여 줄 것 이라는 것. 2. 특히 그 연합기관의 주요 사업인 일요일의 전도집회도 최근에는 거의 유 명무실로 되어 버린 계제이다. 이것은 시국의 곤란에도 기인하는 것이겠지만 그 곤란을 이쪽에서 사고 나서는 것이니까 기꺼이 장소를 제공하여 줄 것이 틀림없다고 생각이 된 것. 3. 우리의 집회에는 기성 교회의 신자는 거의 전무한 것이고 항상 거친 말 과 같은 미신자(未信者)의 청년 학생들을 상대로 하는 것. 그런데 이유의 유무를 묻지 않고 우리의 신청은 단순히 무교회인이란 이유 로 멋지게 거절당하고 말았다. 그리고 그 교섭 보고의 일절에 “무교회이기 때문에 교회의 연합기관과는 손을 잡을 수 없다는 것으로 그 말 속에 일종 의 공포심을 발견할 수가 있었습니다. 나는 이 공포심은 비진리가 진리를 대하는 태도임을 의심할 수가 없었습니다”라고 있었다. 공포심! 무엇 때문에 공포심일까? 조선의 50만이라는 기독교도는 대개 모두 교회신자이다. 무교회자는 샅샅이 주워 모아도 트럭 한 대가 차지 않을 정도 이니까 수로 따지는 세력에의 공포는 물론 아닐 것이다. 유일의 이유가 있 다. 모든 영리 상매(商賣)에도 경기 오락에도 반기독교적 공사(公私) 집회에도 무제한 빌려 주고 있으면서 유독 기독교 성서강의에만 거절하지 않으면 안되는 곳에 공포의 이유가 있어야 한다. 그들도 그리스도를 무서워한다! 일찍이 헤롯 대왕은 그리스도의 탄생을 들었을 때 큰 공포심에 사로잡혔다. 해군의 연습에서는 스타트에서 승패가 결정된다고 한다. 그리고 모든 전쟁은 공포심의 지배 여하에 따라 그 승패가 결정되는 것이다. 굳세게 잡아라 공포심이여, 모든 어둠에 붙는 자의 심장을. 그래서 쫓는 자 도 없는데 그들로 하여금 혼비백산하여 도망치게 하라. (1940년 08월) .\n",
		"passage_Cnt": 1457
	},
	"Annotation": {
		"summary1": "나는 시내의 적당한 장소를 빌려 일요 성서연구회를 가지려 했으나 찾아지지 않아 조선 기독교 각파 연합의 어떤 회관에 다소 새로운 희망을 가지고 방을 신청했다.",
		"summary2": null,
		"summary3": "그러나 올봄부터 직(職)도 그만두고 집회와 잡지에 전념할 수도 있게 되었기 때문에 시 내의 적당한 장소―사택이 아닌 공적인 장소―를 빌어서 한 번 본격적으로 해볼 생각이 들어 오래전부터 그 장소를 찾아 다녔다. 찾아도 찾아도 찾아지지 않기 때문에 최후의 시도로서 조선 기독교 각파 연합의 어떤 회관에 한 방을 신청하여 보았다. 종래 나는 시외의 자택에서 일요성서연구회를 가졌다. 종래도 우리 무교회인들과는 별로 좋은 사이가 아니었던 것을 잘 알 고 있으면서 이번에 다소 새로운 희망을 가지고 신청한 것은 다음 같은 이 유 때문이다.",
		"summary_3_cnt": 300
	}
}