{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04568",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "친소유별-377",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04568-04568",
		"passage": "친소유별 김교신 일반 세상에서는 친소(親疎)에 별(別)이 있음이 당연한 일같이 되었다. 유리한 일은 친밀한 이에게 허하고 불리한 일은 소원한 사람에게 부담시키려 하 며, 친한 이에게는 너그럽게 할 일도 소격(疏隔)한 터에는 딱딱하게 구는 것 이 통칙이다. 그래야 인정미가 있다 하며 친지가 고맙다고 한다. 이는 동서 고금을 통한 인정의 철칙인 고로 혹시 이 법칙에서 어그러진 자 있으면 한 동내(洞內) 한 가문의 노(怒)를 산다. 그러나 친소를 구별하는 일이 조장되면 사회의 폐단이 한두 가지뿐 아닌고 로 친소무별을 외쳐 행하는 초(超)인정의 인물이 종종 나타난다. 친소‘무별’은 유별보다 확실히 일단 위에 서는 자리이다. 친소의 별을 두지 않을 때에 승 차표는 선 차례로 사게 되는 것이요, 학교의 입학은 실력대로 허하게 되는 것이요, 의사의 진찰은 접수 순차로 될 뿐더러 빈부귀천의 별도 없이 골고루 친절 주밀(周密)히 받을 것이요, 각종 관청의 만반(萬般) 인가와 허가와 증명 서 등은 기계로 돌린 듯이 순서 정연하게 나올 것이다. 친소의 별을 없이 하 는 것은 인간 사회에서 누구라 할 것 없이 힘써야 할 일인 것은 논(論)을 기 다릴 것도 없는 일이다. 그런데 제3단으로 친소의 별을 두는 일이 있고, 두어야 할 데가 있다. 예컨 대 본지의 배부가 그렇고 우리의 교우의 도가 그래야 한다. 본지는 극빈자와 중환자와 그 밖에 예수가 누구인지 전연 모르는 이에게는 무대(無代)로 배부하는 일도 있었다. 그러나 예수를 알고 그의 복음이 생명인 줄 알며 본지가 어떻게 발간되며 그달 그날에 발행되기 위하여는 그 주필과 그 밖의 형제들 이 몇 밤씩 새며, 몇 때 씩 망식(忘食)하고서 되는 일인 줄 잘 아는 친지에 대 하여는 선금 끊어진 때가 마지막 번이다. 금전만 알고 친분을 몰라보는 사람 이라고 항의받는 때도 있으나 그는 친분을 몰라서가 아니라 잘 알았기 때문 이다. 친소유별인 까닭이다. 중지하는 것이 가장 친밀한 형제에게 대한 가장 존경함이며 친절한 행동인 것을 확신하기 때문이다. 금전의 차용은 어떤 경우에든지 할 일이 아니지마는 만 부득이하거든 대금 업자나 전당포에서 정식 수속하고서 쓸 것이다. 우리가 서울 장안을 좁다고 돈을 꾸고자 다니면서도 돈 가진 우인에게 차용하기를 감히 청치 못하는 어 른을 보았으니, 이는 그 사이가 극히 친밀한 까닭이요, 3전(錢) 우표 한 장을 친구에게 청할 수가 없어서 수일간 우편 발송을 지체했으니, 이는 한갓 못난 소치로만 돌릴 것이 아니다. 이스라엘 백성에게 고난이 각별했음은 저들에게 여호와 신의 친분이 두터 웠던 까닭이요, 의인에게 환난이 많고 귀여운 아들에게 초달(楚撻)이 그치지 않으니 이것도 친소유별인 까닭이다. 이런 의미의 구별을 두지 않고서 우리 를 이해한다 하며, 우리의 우의(友誼)를 요구하려는 자는 그 거짓이 드러나기 전에 어서 물러갈 진저! (1938년 12월) .\n",
		"passage_Cnt": 1421
	},
	"Annotation": {
		"summary1": "유리한 일은 친밀한 이에게 허하고 불리한 일은 소원한 사람에게 부담시키려 하는 통칙에 대해 어그러진 자가 있으면 한 가문의 노를 샀으나 친소무별을 외치는 인물이 종종 나타났다.",
		"summary2": "유리한 일은 친밀한 이에게 허하고 불리한 일은 소원한 사람에게 부담시키려 하 며, 친한 이에게는 너그럽게 할 일도 소격(疏隔)한 터에는 딱딱하게 구는 것 이 통칙이다. 그러나 친소를 구별하는 일이 조장되면 사회의 폐단이 한두 가지뿐 아닌고 로 친소무별을 외쳐 행하는 초(超)인정의 인물이 종종 나타난다. 이는 동서 고금을 통한 인정의 철칙인 고로 혹시 이 법칙에서 어그러진 자 있으면 한 동내(洞內) 한 가문의 노(怒)를 산다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}