{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03369",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "독와사",
		"author": "김정진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03369-03369",
		"passage": "오과부는 황치삼이 성을 내며 권하는 바람에 차마 뗄 수가 없어서 “아저씨께서 모처럼 그러시니 그럼 잠깐 갔다가 오려무나. 집이 하도 좋 다니 집 구경도 하고.” 황숙자는 마음에는 당기지 아니하나 자기 어머니가 그렇게 허락을 한 이상 에 황치삼의 앞에서 차마 반대를 할 수는 없었다. 황치 삼은 오과부의 허락하는 말을 듣더니 다시 얼굴빛이 부드럽게 변하였다. 숙자는 나들이옷을 꺼 내어 가지고 건넌방으로 건너갔다. 그러나 숙자는 옷을 갈아입으면서도 어 쩐 일인지 마음이 울렁거리며 자기 싫은 마음이 나서 건넌방에서 한참동안 주저하였다. 황치 삼은 벌써 마루로 나오면서 “아주머니께서 기다리실 터이니까 얼른 다녀와야지. 그러나 만일 늦게 되 면 또 내가 데리고 올 테니까 아무 염려 마십시오.” 황치 삼은 숙자를 재촉하여 앞에 세우고 대문 밖을 나섰다. 오과부는 대문간에 서서 염려하는 마 음으로 숙자가 대문 밖으로 형적을 감추기까지 바라보고 섰다. 이 날은 황 치삼이 한 치각에게 한을 한 일주일의 마지막 날이었다.\n69회 귀신이 춤추는 마궁 황숙자는 마음에 그다지 당기지는 아니하나 황치삼의 앞에 서서 사동 큰 길로 나왔다. 나들이라고는 별로 다녀보지 못하던 숙자는 어쩐지 마음이 놓 이지 아니하는 가벼운 불안을 느끼면서도 한편으로는 황치삼이 자랑에 말하 는 그의 집이 과연 얼마나 경치가 좋은가 하는 호기심이 없지도 아니하였 다. 황치 삼은 당초에 의심하였던 숙자를 기어코 끌어 내어 계획한 연극이 거의 성공에 들어섰다는 믿음성이 생기었다. 숙자는 전찻길에 나서며 걸음 을 주저하였다. 황치삼의 집이 동소문 밖이라고 말을 들었지만은 전차를 타 야 할는지 또 버스를 타게 될는지 황치삼이 인도하는 대로 따라갈 수밖에 없이된 숙자는 황치삼의 안내를 기다리게 된 까닭이다. 황치 삼은 숙자가 앞에서 머뭇거리는 것을 보고 “숙자, 오늘은 아저씨가 자동차 한 번 태워줄까?” 황치 삼은 숙자의 옆으 로 가까이 다가서며 숙자의 얼굴을 쳐다보았다. 숙자는 자동차라는 말에 얼 른 버스를 타자는 의미인 줄 알고 “그럼 공원 앞으로 가야 버스 정류장이 있지요.” 하며 걸음을 공원 편으로 옮겨 놓으려 한다. 황치 삼은 급히 “아니야 버스 는 왜? 아저씨가 훌륭한 독 자동차를 태워 준다니까. 아마 숙자는 독 자동 차는 못 타보았을 걸? 그럼, 우리 요 위로 올라가서 택시를 불러 타고 가 지” 하며 황치 삼은 숙자를 데리고 종로 편으로 향하여 올라가려 하는 즈음 에 마침 빈 자동차 한 채가 지나가는 것을 불러서 황치삼과 숙자는 올라 탔 다.\n",
		"passage_Cnt": 1248
	},
	"Annotation": {
		"summary1": "오과부 허락에 황치삼은 부드럽게 얼굴빛이 변하였고 황숙자는 반대를 차마 할 수 없었으며 어머니는 숙자가 형적을 감추기 전까지 염려했다.",
		"summary2": "오과부는 대문간에 서서 염려하는 마 음으로 숙자가 대문 밖으로 형적을 감추기까지 바라보고 섰다. 황치 삼은 오과부의 허락하는 말을 듣더니 다시 얼굴빛이 부드럽게 변하였다. 오과부는 황치삼이 성을 내며 권하는 바람에 차마 뗄 수가 없어서 “아저씨께서 모처럼 그러시니 그럼 잠깐 갔다가 오려무나. 집이 하도 좋 다니 집 구경도 하고.” 황숙자는 마음에는 당기지 아니하나 자기 어머니가 그렇게 허락을 한 이상 에 황치삼의 앞에서 차마 반대를 할 수는 없었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}