{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08869",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "설수집(屑穗集)",
		"author": "계용묵",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08869-08869",
		"passage": " 말이 쉽지 장시일의 단식이란 쉬운 일이 아닐 것이다. 남편을 위한 아내 로서의 단식이나, 어머니를 위한 자식으로서의 단식이나 이것이 모두 그 성 의만은 무던하다 아니 할 수 없으나, 나는 그것이 옳은지 그른지는 모른다.\n무어라고 대꾸할 수도 없어서, “그래, 그렇다면 어서 돌아가 쉬게. 굶어서 어떻게 일을 보나. 어서 돌 아가게.” 하고 퇴근을 권하였더니 “아닙니다. 사흘씩이나 굶으신 어머니도 매일같이 장에 나가서 장사를 하시면서 단식을 하고 계십니다. 저라고 일을 쉬면서 단식을 하겠습니까.\n배가 아파서 그러지 그까짓 견디면 꽤 견디겠지요. 다섯 끼를 굶었더니 아 마 회가 동하나 보지요. 회충산이나 이제 한 봉 사다 먹겠습니다.” 하고 박군은 또 예기 없는 얼굴에 미소를 지어 보였다. ‘단식을 하면서 배가 아프니 회충산을 먹는다!’ 순간 나는 그의 단식의 의의에 놀라지 않을 수 없었다. 단식으로 위해서 오는 복통을 약으로 치료하면서 단식을 하여야 하는 단식! 어머니를 위한 그의 단식이 무던하게 생각되던 조금 전에 그를 대하던 나의 감정은 나도 모르게 얄미움으로 돌변해 옴을 어찌 하는 수가 없었다. “무어 회충산을 먹어! 그게 무슨 단식인가?” 하고 제결에 한 마디 내 쏘았더니 “회충산쯤이야 괜치않지 않아요? 유명한 정치인들은 뭐 엥걸 주사를 맞 으면서 꿀단지를 옆에다 놓구 단식들을 하였다는데요.” 소설 못 쓰는 소설가 내일 모레가 정말 최종 마감이라고, 그날까지는 꼭 써 주어야겠다는 A지 의 간곡한 부탁도 부탁이려니와, 너무도 여러 차례나 기일을 어긴 것이 내 자신 미안도 해서, 오늘은 무어든 한 삼십 장 끼적여서 색책을 하리라. 아침부터 책상을 대하고 마주 앉았으나, 언제나 마찬가지로 붓끝에는 흥이 실 리지 않는다. 그야 목을 내대고 칼과 대결을 하자면 쓰고 싶은 이야기가 얼 마든지 있다. 세상되어가는 꼬락서니를 보면 가슴속에서 피가 부글부글 끓 어 오른다. 그러나 기껏 그 주변이나 어이 돌면서 눈치붓이나 들어야 하는 이 붓이니, 이 붓 끝에 무슨 흥이 실릴 것인가. 일본의 식민지 백성 노릇을 할 때는 말하지 마자, 이정권 시대는 어떠했으며, 이 정권이 무너진 오늘은 어떤가, 내 복부에 이상이 있어 어떤 한의에게 진찰을 받아 보았더니, 울화 를 참으면 피가 복부로 모여서 그런 증상을 나타낸다는 진단이다. 쓰고 싶 은 이야기를 쓰겠다고 버둥대다가는 차마 쓰지를 못하고 쓸 수도 없는 이야 기를 가슴속에다 간직만 하게 되는 그 울화가 병의 원인이라면, 그리하여 하고 싶은 이야기를 금시라도 쓰게 된다면 복부에 서렸던 이 피가 온통 펜 끝으로 풀려 나오면서 복약도 아무것도 필요 없이 병은 거뜬하게 나을 것만 같기도 하건만.\n",
		"passage_Cnt": 1319
	},
	"Annotation": {
		"summary1": "단식이 옳은지 그른지 모르는 나는 무어라고 대꾸할 수 없어서 퇴근을 권하였더니 박 군은 회충산이나 사다 먹겠다며 미소를 지어 보였다.",
		"summary2": null,
		"summary3": "무어라고 대꾸할 수도 없어서, “그래, 그렇다면 어서 돌아가 쉬게. 굶어서 어떻게 일을 보나. 어서 돌 아가게.” 하고 퇴근을 권하였더니 “아닙니다. 사흘씩이나 굶으신 어머니도 매일같이 장에 나가서 장사를 하시면서 단식을 하고 계십니다. 저라고 일을 쉬면서 단식을 하겠습니까. 배가 아파서 그러지 그까짓 견디면 꽤 견디겠지요. 다섯 끼를 굶었더니 아 마 회가 동하나 보지요. 회충산이나 이제 한 봉 사다 먹겠습니다.” 하고 박군은 또 예기 없는 얼굴에 미소를 지어 보였다. 남편을 위한 아내 로서의 단식이나, 어머니를 위한 자식으로서의 단식이나 이것이 모두 그 성 의만은 무던하다 아니 할 수 없으나, 나는 그것이 옳은지 그른지는 모른다.",
		"summary_3_cnt": 358
	}
}