{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04389",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "꿈하늘",
		"author": "신채호",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04389-04389",
		"passage": " 한놈 이 이에 오도가 도 못 하고 길 곁에 주저앉아 홀로, “세상이 원래 이런 세상인가? 한놈 이 친구를 못 얻음인가? 말짱하게 맹세하고 오던 놈들이 고되다고 달아난 놈도 있고, 할 수 없다고 달아난 놈도 있어 일곱 놈에 나 한 놈만 남았구나.” 탄식하니 해는 서산에 너울너울 넘어가 사람의 사정을 돌보지 않더라. 이러나저 러나 갈 판이라고 두 주먹을 부르쥐고 달리더니 난데없는 구름이 모여들어 하늘 이 캄캄해지며 범과 이리와 사자와 온갖 짐승이 꽉 가로막아 뒤로 물러갈 길은 보이지만 앞으로 나아갈 길은 없더라. 할 수 없이 다시 오던 길을 찾아 뒤로 몇 걸음 물러서다가, “뺀 칼을 다시 박으랴!” 소리를 지르고 앞을 헤치고 나아가니 임의 형상은 보이지 않으나 임의 발소리가 귀에 들린다. “네 오느냐? 너 홀로 오느냐?” 하시거늘 한놈 이 고되고 외로워 어찌할 줄 모르던 차에 인자하신 말씀에 느낌을 받아 눈에 눈물이 핑 돌며 목이 탁 메여 겨우 대답하되 “예, 홀로 옵니다.” “오냐, 슬퍼 말라. 옳은 사람은 매양 무척 고생을 받고야 동무를 얻나니라.” 하시더니 칼을 하나 던지시며, “이 칼은 3925년(서기 1592년) 임진왜란에 의병 대장 정기룡(鄭起龍)이 쓰던 삼인검(三寅劍)이다. 네 이것을 가지고 적진을 쳐라!” 하시더라. 한놈 이 칼을 받아 들고 나서니 하늘이 개며 해도 다시 나와 범과 사자 들은 모두 달아나 앞길이 탁 트이더라. 몸에 임의 명령을 띠고 손에 임이 주신 칼을 들었으니 무엇이 무서우리요. 적진 이 여우 고개에 있단 소문을 듣고 그리로 향하여 가는데 칼이 번쩍번쩍하더니 찬 바람 치며 비린애가 코를 찌르거늘, ‘애쿠, 적진이 당도하였구나.” 하고 칼을 저으며 들어가니 수십만 적병이 물결 갈라지듯 하는지라. 그 사이를 뚫고 들어간즉 어떤 얼굴 괴악한 적장이 궤에 기대어 임진 전사를 보는데 한 놈의 손에 든 칼이 부르르 떨어 그 적장을 가리키며 소리치되, “저놈이 곧 임진왜란 때에 조선을 더럽히려던 일본 관백(關白) 풍신수길(豊臣 秀吉)이라.” 하거늘 원수를 외나무 다리에서 만난 한놈 이 어찌 용서가 있으리요. 두 눈에 쌍 심지가 오르며 분기가 정수리를 쿡 찔러 곧 한칼에 이놈을 고깃장을 만들리라 하 여 힘껏 겨누며 치려 한즉 풍신수길이 썩 쳐다보며 빙그레 웃더니 그 괴악한 얼 굴은 어디 가고 일대 미인이 되어 앉았는데 꽃 본 나비인 듯, 물 찬 제비인 듯, 솟아오르는 반월인 듯…….\n",
		"passage_Cnt": 1194
	},
	"Annotation": {
		"summary1": "임진 전사가 칼을 저으며 적진으로 들어가니 괴악한 얼굴의 풍신수길이 궤에 기대어 있어서 힘껏 치려 할 때 빙그레 웃은 풍신수길이 미인이 되어 앉아있었다.",
		"summary2": "적진 이 여우 고개에 있단 소문을 듣고 그리로 향하여 가는데 칼이 번쩍번쩍하더니 찬 바람 치며 비린애가 코를 찌르거늘, ‘애쿠, 적진이 당도하였구나.” 하고 칼을 저으며 들어가니 수십만 적병이 물결 갈라지듯 하는지라. 그 사이를 뚫고 들어간즉 어떤 얼굴 괴악한 적장이 궤에 기대어 임진 전사를 보는데 한 놈의 손에 든 칼이 부르르 떨어 그 적장을 가리키며 소리치되, “저놈이 곧 임진왜란 때에 조선을 더럽히려던 일본 관백(關白) 풍신수길(豊臣 秀吉)이라.” 하거늘 원수를 외나무 다리에서 만난 한놈 이 어찌 용서가 있으리요. 두 눈에 쌍 심지가 오르며 분기가 정수리를 쿡 찔러 곧 한칼에 이놈을 고깃장을 만들리라 하 여 힘껏 겨누며 치려 한즉 풍신수길이 썩 쳐다보며 빙그레 웃더니 그 괴악한 얼 굴은 어디 가고 일대 미인이 되어 앉았는데 꽃 본 나비인 듯, 물 찬 제비인 듯, 솟아오르는 반월인 듯…….",
		"summary3": null,
		"summary_3_cnt": null
	}
}