{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03771",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "민족의 죄인",
		"author": "채만식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03771-03771",
		"passage": " 나를 죄인이 아니라 여기려고 아니하는 이 낡아빠진 안해가, 나는 존경스 럽고 고마왔다. “당신아 존재가 미미하니깐 이댐에 민족의 심판을 받지두 못하실는진 몰 라두, 가사 받아서 벌을 당한다구 하더래두, 형벌이 죌 속량해 주는 건 아 니잖아요?” “………” “이를 악물구, 다른 것 다 돌아보랴 말구서 저것들 남매 잘 길러 잘 교육 시키구, 잘 지도하구 해서 바른 사람 노릇 하두룩, 남의 앞에 떠떳한 사람 노릇 하두룩 해줍시다. 아버지루써 자식한테 대한 애정으루나, 죄인으루써 민족의 다음 세대에 다 속죌 하는 정성으루나.” “………” “어미 애비의 허물루, 그 어린 자식한테까지 미쳐가서아 어린것들을 위해 너무두 슬픈 일이 아녜요?” “………” “원고 쓰실랴 마세요. 차라리 영리회사 같은 데 취직이래두 하세요. 것두 싫으시거든 얼마 동안 집안에 들앉어 기세요. 내가 박물 보퉁이래두 이구 나서리다.” “………” “………” “그런 것 저런 것을 모르는 배 아니오마는, 하두 인생이 구차스러 못하겠 구려. 구차스럽구, 울분이 도무지 어따 대구 풀 길이 없는 울분이 가슴 속 에 가 뭉쳐가지구 무시루 치달아 오르구.” 마악 이러고 있을 즈음에 조카아이가 푸뜩 당도하였다. ××서 중학상급학 년에 다니는 넷째형의 아들이었다. 조카라지만 정이 자별하여 친자식이나 다름없는 조카였었다. 일요일도 아닌데 올라온 연유를 물었더니, 주저하다가 대답이었다. “아이들이 동맹휴학을 했대요. 전 그래 거기 들기두 싫구 해서 일 해결될 때꺼정 여기서 공부나 할 영으루……” “동맹휴학은 어째?” “선생 배척이래요.” “선생이 어쨌길래?” “선생 하나가 새루 왔는데, 일정시대 서울 어떤 학교에 있을 적버틈 유명 한 친일패였드래요.” “어떻게?” “창씨 아니한 학생 낙제시키기, 사알살 뒤밟다 조선말 하는 거 붙잡아다 두들겨주기, 저의 학교루 와서두 연성 일본말루다 지껄이구, 머 여간만 건 방 진 거 아녜요.” “그 선생이 적실히 친일파요, 그런 나쁜 짓을 했다는 건 어떻게 알았 어?” “그 학교 댕기던 아이가 몇이 전학을 해왔어요.” “그 애들 말만 듣구?” “그 애들 말 듣구서 다시 조살 했대나 바요.” “그러면…… 너두 인전 나이 20이요 중학 졸업반이니, 그런 시비곡직은 혼자서 판단할 힘이 있어아 할 거아. 없다면 천치구.” “………” “그래, 그런 선생을 배척하는 학생 편이 옳으냐? 잘못이냐?” “학생이 옳아요.” “옳은 줄 알면서 어째 넌 빠지구 아니 들어?” “………” “응?” “낼 모레가 졸업인데, 공불 해아 상급학교 입학시험을 치죠. 조행에두 관 계가 될걸요.” “이놈아!” 아이 저는 물론이요, 옆에 앉았던 안해까지도 질겁해 놀라도록 나의 목청 은 높았다. 가슴에 뭉친 그 울분의 애꿎은 폭발이었으리라.\n",
		"passage_Cnt": 1351
	},
	"Annotation": {
		"summary1": "친자식이나 다름없는 조카가 별안간 찾아와 이유를 묻자 친일파인 선생이 새로 와 동맹휴학을 맺어 공부를 하러 왔다고 했다.",
		"summary2": "조카라지만 정이 자별하여 친자식이나 다름없는 조카였었다. “아이들이 동맹휴학을 했대요. 전 그래 거기 들기두 싫구 해서 일 해결될 때꺼정 여기서 공부나 할 영으루……” “동맹휴학은 어째?” “선생 배척이래요.” “선생이 어쨌길래?” “선생 하나가 새루 왔는데, 일정시대 서울 어떤 학교에 있을 적버틈 유명 한 친일패였드래요.” “어떻게?” “창씨 아니한 학생 낙제시키기, 사알살 뒤밟다 조선말 하는 거 붙잡아다 두들겨주기, 저의 학교루 와서두 연성 일본말루다 지껄이구, 머 여간만 건 방 진 거 아녜요.” “그 선생이 적실히 친일파요, 그런 나쁜 짓을 했다는 건 어떻게 알았 어?” “그 학교 댕기던 아이가 몇이 전학을 해왔어요.” “그 애들 말만 듣구?” “그 애들 말 듣구서 다시 조살 했대나 바요.” “그러면…… 너두 인전 나이 20이요 중학 졸업반이니, 그런 시비곡직은 혼자서 판단할 힘이 있어아 할 거아. 없다면 천치구.” “………” “그래, 그런 선생을 배척하는 학생 편이 옳으냐? 잘못이냐?” “학생이 옳아요.” “옳은 줄 알면서 어째 넌 빠지구 아니 들어?” “………” “응?” “낼 모레가 졸업인데, 공불 해아 상급학교 입학시험을 치죠. 조행에두 관 계가 될걸요.” “이놈아!” 아이 저는 물론이요, 옆에 앉았던 안해까지도 질겁해 놀라도록 나의 목청 은 높았다. 일요일도 아닌데 올라온 연유를 물었더니, 주저하다가 대답이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}