{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10716",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "20세기 신국민(新國民)",
		"author": "신채호",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10716-10716",
		"passage": " 이는 내가 ‘각오(覺悟)’ 두 자를 국민 동포에게 바치는 바이다.\n2. 국민과 도덕 (이에 논하는 바 도덕은 곧 현재 국민 동포에게 가장 필요한 것만 논함이 다.) (1) 평 등 무릇 우리 인류가 저 창조설과 같이 상제가 창조하였던지 또는 저 진화설 과 같이 자연적으로 진화하였던지 인류는 평등하다. 그러므로 강한 자도 사 람이요, 약한 자도 사람이며, 부자도 사람이요, 가난한 자도 사람이며, 왕 후(王侯) 장상(將相) 영웅(英雄) 성인(聖人)도 사람이요, 나무꾼 목 동 어리석은 남자 어리석은 여자도 또한 사람이다. 이와 같이 인류는 인격이 평등하고 인권이 평등함이니, 아아, 저 불평등주 의는 인류계의 악마요 생물계의 죄인이로다. 저 불평등의 해괴한 깃발이 한 번 펄럭이면 도덕이 망하며, 정치가 망하며, 종교가 망하며, 경제가 망하 며, 법률이 망하며, 학술이 망하며, 무력이 망하여 세계는 암흑 속에 떨어 지고 살아 있는 인민은 말라 죽을 것이니, 참혹하고 악독하도다, 불평등의 재앙이여, 그러므로 평등주의가 행하는 나라는 반드시 흥하였으니, 유럽 문명 각국이 이것이요, 불평등의 주의가 행하는 나라는 반드시 망하였으니, 폴란드인 도 등의 나라가 이것이다. 아아, 국민의 불행이 불평등보다 더 심한 것이 없도다. 시험 삼아 묻건대, 한국이 무슨 까닭에 오늘 이 지경에 이르렀는가. 나는 첫손가락을 꼽아 불평등이라 하노니, 아아 ‘불평등’석 자는 한국의 최대 원수인 것이다. 그러나 갑오경장(甲午更張)의 풍운이 한반도의 불평등의 더러운 먼지를 씻 어버린 이후로 전국 동포가 바야흐로 커다란 각성의 눈을 닦고 복리의 길을 찾으니, 지금 하늘의 해가 밝고 밝은 20세기에서 오히려 어두운 곳에 누워 서 우매한 꿈을 말하는 자는 단지 몇 개의 부패한 사물에 불과할 것이나, 이 제 이 썩어빠진 사물을 위하여 한마디하건대 씨족의 계급 ── 이것은 곧 한국 제일 불행의 제도이니 그 끼친 독이 가장 악독한 것이며, 관민 (官民)의 계급 ── 이것은 한국 제이 불행의 제도이니 그 끼친 독이 씨족 계급에 버금가는 것이며, 적서(嫡庶)의 계급 ── 이것은 한국 제삼 불 행의 제도이니 그 끼친 독이 역시 관민계급에 버금가는 것이니(이밖에 사 농공상의 계급, 남녀의 계급 등이 있어 또한 각각 하나의 해독을 만들 어 냈다 ― 原註[원주]), 아아 동포여, 동포는 살고자 하는가 죽고자 하는 가. 살아남고자 하는가 망하고자 하는가. 생존하려거든 이 나라를 망치고 인민을 죽이는 계급주의를 한칼로 없애버릴지어다. 이를 과연 잘라 없애버 릴진대 국리민복을 얻음이 손바닥 뒤집는 것처럼 쉬울 것이다.\n",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "인류는 인격이 평등하고 인권이 평등함이니 평등주의가 행하는 나라는 반드시 흥하였으니 유럽 문명 각국이 이것이다. ",
		"summary2": null,
		"summary3": "이와 같이 인류는 인격이 평등하고 인권이 평등함이니, 아아, 저 불평등주 의는 인류계의 악마요 생물계의 죄인이로다. 저 불평등의 해괴한 깃발이 한 번 펄럭이면 도덕이 망하며, 정치가 망하며, 종교가 망하며, 경제가 망하 며, 법률이 망하며, 학술이 망하며, 무력이 망하여 세계는 암흑 속에 떨어 지고 살아 있는 인민은 말라 죽을 것이니, 참혹하고 악독하도다, 불평등의 재앙이여, 그러므로 평등주의가 행하는 나라는 반드시 흥하였으니, 유럽 문명 각국이 이것이요, 불평등의 주의가 행하는 나라는 반드시 망하였으니, 폴란드인 도 등의 나라가 이것이다.",
		"summary_3_cnt": 306
	}
}