{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10976",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "재림을 갈망함-354",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10976-10976",
		"passage": "재림을 갈 망함 김교신 다소 사람 바울은 부르짖었다, 진실히 부르짖었다.―내가 행하는 것을 내가 알지 못하노니 곧 원하는 이것은 행하지 아니하고 도리어 미워하는 그것을 행함이라. …내 속 곧 내 육신에 선한 것이 거하지 아니하는 줄을 아 노니 원 함은 내게 있으나 행하는 것은 없노라. 내가 원하는 바 선은 하지 아니하고 도리어 원치 아니하는 바 악을 행하는 도다. 만일 내가 원치 아니하는 그것을 행하면 이를 행하는 자가 내가 아니요, 내 속에 거하는 죄니라. 그러므로 내 가 한 법을 깨달았노니 곧 선을 행하기 원하는 나에게 악이 함께 있는 것이 로다. 내 속사람으로는 하나님의 법을 즐거워하되 내 육체 속에서 한 다른 법이 내 마음 법과 싸워 내 육체에 있는 죄의 법 아래로 나를 사로잡아 오 는 것을 보는 도다. 오호라, 나는 곤고(困苦)한 사람이로다. 이 사망의 몸에서 누가 나를 건져 내랴―고. 이래(以來) 2천 년! 인간의 1세대를 30년으로 계산한다면 바울 이후에 약 70세대에 걸쳐 이 고뇌의 부르짖음을 거듭하여 왔다. 우주의 천연계에 진화의 현상이 있듯이 인간성에도 진화의 사실이 다소라도 있다면 현대에 생을 이어 받은 우리들에게는 이 다소 사람의 고뇌가 거의 흔적까지 감추어졌어야 할 것이다. 그런데 우리는 한갓 고인의 명구(名句)를 앵무새처럼 싱겁게 반복할 것을 두려워할 뿐이지 실상은 시시각각으로 그의 규호(叫呼)가 나의 입술을 뚫고 솟으려 함을 제지할 수 없으니 웬일인가. 평화이냐, 전쟁이냐는 차치하고 근년의 구주인(歐州人)들처럼 평화를 희구하 고 전쟁을 회피하려는 사람들은 전례 드물었을 것이다. 저들의 지도자와 주 권자들의 연발하는 성명과 거듭 모이는 회의는 거의 전부 전쟁 안하도록 한다는 것이며 평화를 초래한다는 공작이었다. 적어도 세계대전을 치른 지 사반세기도 못다 지나간 유럽인으로서는 지식으로 보든지 의욕으로 보든지 진정코 그렇게 보였던 모양이다. 그런데도 불구하고 지난 09월 01일 독일꾼의 폴란드(波蘭) 침입으로부터 영불(英佛) 양국의 대독선전포고와 소련군의 폴란 드 진주에까지 이미 확대되었거니와 어간(於間)에 약소국가의 각파(各派) 가 담(加擔)과 이태리와 합중국의 동정이 오직 시일(時日) 문제로 남았다 하니 이것은 세계대전 이외의 아무것도 아니다. 하물며 장기전은 쌍방이 다 각오했다 하며 항복은 서로 안하겠다 하니 그 결과는 불문가지이다. 오호라, 백 석인종(白晳人種)의 지식은 어디 있으며 그 의지는 무엇인가. 그런즉 개인의 내심에 돌보아도 탄식이요, 세계의 정국을 살펴보아도 절망이다. 인간의 지식과 의지는 절정의 문화를 자랑하면서도 그 원하는 바를 이루는 능력이 없 다. 오직 주 예수 그리스도의 재림에만 우리의 생의 소망은 달렸다. 내 영이 주를 대망하기에 갈급하지 않다면 거짓이다. (1939년 10월) .\n",
		"passage_Cnt": 1383
	},
	"Annotation": {
		"summary1": "인간성에 진화의 사실이 다소라도 있다면 고뇌가 감추어 졌어야 하나 우리는 실상 그의 규호함을 제지할 수 없다.",
		"summary2": null,
		"summary3": "우주의 천연계에 진화의 현상이 있듯이 인간성에도 진화의 사실이 다소라도 있다면 현대에 생을 이어 받은 우리들에게는 이 다소 사람의 고뇌가 거의 흔적까지 감추어졌어야 할 것이다. 그런데 우리는 한갓 고인의 명구(名句)를 앵무새처럼 싱겁게 반복할 것을 두려워할 뿐이지 실상은 시시각각으로 그의 규호(叫呼)가 나의 입술을 뚫고 솟으려 함을 제지할 수 없으니 웬일인가.",
		"summary_3_cnt": 203
	}
}