{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10561",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "춘성",
		"author": "나도향",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10561-10561",
		"passage": "춘성은 동정과 연민의 정이 무조건으로 일어나며 자기를 그 와중으로 미끄 러뜨리는 듯하다.\n\"저는 아무도 믿을 사람이 없거니와 또는 의뢰할 사람도 없어요.\" 춘성은 영숙의 달싹달싹하는 잔등이를 그대로 끼어 안고 같이 울고 싶었 다.\n\"왜 그런 말씀을 하세요!\" 영숙은 퉁명이나 부리는 듯이, \"이 세상에는 한 사람도 없어요. 나의 비애에 같이 울어 주는 사람도 없 고 나의 고통을 조금도 동정해 줄 사람이 없어요.\" 춘성은 한옆으로 자기를 몰라 주는 것이 야속하고, 또 한옆으로 자기는 영 숙을 전 생명까지 바쳐서 사랑한다는 것을 변명하고 호소하고 싶었다.\n영숙은 다시, \"한 사람도 없어요. 한 사람도 없어요. 이 세상에는 한 사람도 없어요.\" 춘성은, \"영숙 씨!\" 하며 영숙을 일으킬 듯이 가까이 가며, \"왜 그런 말씀을 하세요. 영숙 씨는 참으로 저를 생각치 않으세요\" 할 때 영숙은 고개를 번쩍 쳐들고서 한참이나 괴인 눈으로 자기를 보는 춘 성을 보고서는 고개를 돌이키더니 눈물 나는 얼굴에 견디지 못하는 웃음을 웃더니 눈물을 고치고서 냉정한 얼굴로서, \"춘성 씨는 어째 우세요?\" 춘성은 나오는 울음에 입술이 떨리는 것을 참으려는지 아랫입술을 흰 두 이 사이에 잠깐 깨물고 있다가, \"영숙 씨는 저더러 눈물이 없다 하셨지요.\" \"………\" \"저도 눈물이 없는 줄 모르지 않은 것이 아니었읍니다. 그러나 오늘에 비 로소 눈물이 있는 것을 알았읍니다, 오늘에야.\" 영숙은 그 검고 두꺼운 입술과 털난 얼굴이 비쭉비쭉하는 것을 보고서 싫 은 생각이 갑자기 나고 또는 사내 얼굴에 눈물 흘리는 것이 비겁하고 약한 사람과 같이 보인다. 그러고서 춘성의 굵고 검은 배암의 껍질 같은 두 손이 바로 자기의 팔목을 붙잡을 듯이 있는 것이 근지럽고 싫었다. 그래서 그는 얼핏 몸을 비키면서, \"울 일이 생겨도 같이 울어 주기를 바랄 만한 사람이 하나도 없는 것을 저는 불행으로 생각할 뿐이에요. 그런데 춘성 씨는 왜 우셨어요, 네?\" 춘성은 대답하기가 뻥뻥한 듯이 한참이나 주저주저하다가, \"저도 그것을 알 수가 없어요.\" 영숙은 못난이를 보고서 웃는 듯이 눈물 괸 눈으로 염치 없이 웃으면서, \"네? 모르세요? 그게 무슨 소립니까? 어째서 우신 것을 모르시다뇨?\" 춘성은 할 말이 없는 듯이 멍멍히 섰다가, \"그러면 영숙 씨는 어째 우셨어요?\" 영숙의 눈에 눈물은 벌써 다 말랐다. 그러고서 매무시를 고치면서, \"저 운 것요?\" 하면서 저고리끈을 내려뜨리고는, \"저는 울 이유가 있어 울었어요.\" \"무슨 이유가 계세요?\" 한참이나 있던 영숙은 책상 서랍에서 전보 한 장을 꺼내더니, \"이것이에요\" 하고서 춘성에게 준다. 춘성은 그것을 받았다. 그러고 보니까 영숙의 아버 지가 상해서 돌아갔다는 통부(通訃) 전보이었다.\n",
		"passage_Cnt": 1350
	},
	"Annotation": {
		"summary1": "영숙의 우는 모습에 같이 울고 싶은 연민이 일던 춘성에게 영숙은 아버지의 통부 전보를 꺼내 보였다.",
		"summary2": null,
		"summary3": "그러고서 매무시를 고치면서, \"저 운 것요?\" 하면서 저고리끈을 내려뜨리고는, \"저는 울 이유가 있어 울었어요.\" \"무슨 이유가 계세요?\" 한참이나 있던 영숙은 책상 서랍에서 전보 한 장을 꺼내더니, \"이것이에요\" 하고서 춘성에게 준다. 그러고 보니까 영숙의 아버 지가 상해서 돌아갔다는 통부(通訃) 전보이었다. 춘성은 동정과 연민의 정이 무조건으로 일어나며 자기를 그 와중으로 미끄 러뜨리는 듯하다. \"저는 아무도 믿을 사람이 없거니와 또는 의뢰할 사람도 없어요.\" 춘성은 영숙의 달싹달싹하는 잔등이를 그대로 끼어 안고 같이 울고 싶었 다.",
		"summary_3_cnt": 306
	}
}