{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08506",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "정조(貞操)",
		"author": "김유정",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08506-08506",
		"passage": " 서방님도 행랑어멈의 음성만 들어도 몸서리를 치며 사지가 졸아드는 듯하 었다. 그리고 ‘아아! 내 뭘 보구 그랬던가. 검붉은 그 얼굴, 푸르딩딩하고 꺼칠한 그 입살. 그건 그렇다 하고 찝찔한 짠지 냄새가 홱 끼치는 그리고 생후 목물 한 번도 못해봤을 듯싶은 때꼽 낀 그 몸뚱어리는? 에잇 추해! 추해! 내 뭘 보구? 술이다, 술. 분명히 술의 작용이었다.’ 하고 또다시 애꿎은 술만 탓하지 않을 수 없다. 아무리 생각을 안하려 하 여도 그날 밤 지냈던 일이 추악한 그 일이 저절로 머릿속에서 빙글빙글 도 는 것이다. 과연 새벽녘 집에 다다랐을 때쯤 하여서는 하늘 땅이 움직이도록 술이 잠 뿍 올랐다. 택시에서 내려 엎어지고 다시 일어나다가 옆집 돌담에 부딪쳐 면상을 깐 것만 보아도 취한 것이 확실하였다. 그러나 대문을 열어주고 눈 을 비비고 섰는 어멈더러 “왔나?” 하다가 “안 즉 안 왔어요. 아마 며칠 묵어서 올 모양인가 봐요.” 그제야 안심하고 그 허리를 콱 부둥켜안고 행랑방으로 들어간 걸 보면 전 혀 정신이 없던 것도 아니었다. 왜냐면 아침나절 아범이 들어와 저 살던 고 향에 좀 다녀오겠다고 인사를 하고 나간 것을 정말 취한 사람이면 생각해냈 을 리 있겠는가. 허나 년의 행실이 더 고약했는지도 모른다. 전일부터 맥없이 빙글빙글 웃 으며 눈을 째긋이 꼬리를 치던 것은 그만두고라도 방에서 그 알량한 낯판때 기를 갖다 비비며 “전 서방님허구 살구 싶어요. 웬일인지 전 서방님만 뵈면 괜스레 좋아 요.” “그래 그래, 살라보자꾸나!” “전 뭐 많이도 바라지 않아요 그저 집 한 채만 사주시면 얼마든지 살림하 겠어요.” 그리고 가장 이쁜 듯이 팔로 그 목을 얽어들이며 “그렇지 않아요? 서방님! 제가 뭐 기생첩인가요 색시첩인가요 더 바라 게?” 더욱이 앙큼스러운 것은 나중에 발뺌하는 그 태도였다. 안에서 이 눈치를 채고 아내가 기겁을 하여 뛰어나와서 그를 끌어낼 때 어멈은 뭐랬는가. 아 내보다도 더 분한 듯이 쌔근거리고 서서는 그리고 눈을 사박스리 홉뜨고는 “행랑어멈은 일 시키자는 행랑어멈이지 이러라는 거예요?” 이렇게 바로 호령하지 않았던가. 뿐만 아니라 고대 자기를 보면 괜스레 좋 아서 죽겠다던 년이 딴통같이 “아범이 없길래 망정이지 이걸 아범이 안다면 그냥 안 있어요. 없는 사람 이라구 너무 업신여기지 마셔요.” 물론 이것이 주인아씨에게 대하여 저의 면목을 세우려는 뜻도 되려니와 하 여튼 년도 무던히 앙큼스러운 계집이었다. 그러고 나서도 그 다음날 밤중에 는 자기가 대문을 들어서자마자 술 취한 사람을 되는대로 잡아끌고서 행랑 방으로 들어간 것도 역시 그년이 아니었던가. 하지만 잘 따져보면 모두가 자기의 불근신한 탓으로 돌릴 수밖에 없고 ‘문지방 하나만 더 넘어서면 곱고 깨끗한 아내가 있으련만 그걸 뭘 보 구?’ 이렇게 생각해보니 곧 창자가 뒤집힐 듯이 속이 아니꼽다.\n",
		"passage_Cnt": 1398
	},
	"Annotation": {
		"summary1": "그날 밤 지냈던 추억한 일이 빙글빙글 머릿속에서 돌던 서방님은 행랑어멈의 음성만 들어도 몸서리를 치며 애꿏은 술만 탓하지 않을 수 없었다.",
		"summary2": null,
		"summary3": "서방님도 행랑어멈의 음성만 들어도 몸서리를 치며 사지가 졸아드는 듯하 었다. 그리고 ‘아아! 내 뭘 보구 그랬던가. 검붉은 그 얼굴, 푸르딩딩하고 꺼칠한 그 입살. 그건 그렇다 하고 찝찔한 짠지 냄새가 홱 끼치는 그리고 생후 목물 한 번도 못해봤을 듯싶은 때꼽 낀 그 몸뚱어리는? 에잇 추해! 추해! 내 뭘 보구? 술이다, 술. 분명히 술의 작용이었다.’ 하고 또다시 애꿎은 술만 탓하지 않을 수 없다. 아무리 생각을 안하려 하 여도 그날 밤 지냈던 일이 추악한 그 일이 저절로 머릿속에서 빙글빙글 도 는 것이다.",
		"summary_3_cnt": 289
	}
}