{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11845",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "조선혁명선언(朝鮮革命宣言)",
		"author": "신채호",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11845-11845",
		"passage": " 아! 과거 수십년 역사야말로 용자(勇者)로 보면 타 매(唾罵)할 역사가 될 뿐 이며, 인자(仁者)로 보면 상심할 역사가 될 뿐이다. 그리고도 국망(國亡)이 후 해외로 나가는 모모 지사들의 사상이 무엇보다도 먼저 ‘외교(外交)’가 그 제일장 제일조가 되며, 국내 인민의 독립운동을 선동하는 방법도 ‘미 래’의 일미전쟁(日美戰爭)일로전쟁(日露戰爭) 등 기회가 거의 천편일률 의 문장이었고, 최근 31운동에 일반 인사의 ‘평화회의(平和會議)국제 연맹(國際聯盟)’에 대한 과신(過信)의 선전이 도리어 2천만 민중의 분용전 진(奮勇前進)의 의기를 타소(打消)하는 매개가 될 뿐이었도다. 제이는 준비론이니, 을사조약의 당시에 열국 공관에 빗발 듣듯 하던 종이 쪽으로 넘어가는 국권(國權)을 붙잡지 못하며, 정미년(丁未年)의 해아밀사 (海牙密使)도 독립 회복의 복음이 안고 오지 못하매, 이에 차차 외교에 대 하여 의문이 되고 전쟁 아니면 안되겠다는 판단이 생기었다. 그러나 군인도 없고 무기도 없이 무엇으로써 전쟁하겠느냐? 산림유생들은 춘추대의(春秋大 義)에 성패를 불계하고 의병을 모집하여 아관대의(峩冠大衣)로 지휘의 대장 이 되며, 사냥 포수의 화승대(火繩隊)를 몰아가지고 조일전쟁의 전투선에 나섰지만 신문 쪽이나 본 이들 ─ 곧 시세를 짐작한다는 이들은 그리할 용기 가 아니 난다. 이에 “금일 금시로 곧 일본과 전쟁한다는 것은 망발이다.\n총도 장만하고 돈도 장만하고 대포도 장만하고 장관이나 사졸감까지라도 다 장만한 뒤에야 일본과 전쟁한다” 함이니, 이것이 이른바 준비론 곧 독립전 쟁을 준비하자 함이다. 외세의 침입이 더할수록 우리의 부족한 것이 자꾸 감각되어, 그 준비론의 범위가 전쟁 이외까지 확장되어 교육도 진흥해야겠 다. 상공업도 발전해야겠다, 기타 무엇무엇 일체가 모두 준비론의 부분이 되었었다. 경술 이후 각 지사(志士)들이 혹 서북간도의 삼림(森林)을 더 듬으며, 혹 시베리아의 찬바람에 배부르며, 혹 남북경으로 돌아다니며, 혹 미주(美洲)나 하와이로 돌아가며, 혹 경향(京鄕)에 출몰하여 십여성상 내외 각지에서 목이 터질 만치 준비! 준비!를 불렀지만, 그 소득이 몇 개 불 완전한 학교와 실력 없는 회(會 )뿐이었었다. 그러나 그들의 성력(誠力)의 부족이 아니라 실은 그 주장의 착오이다. 강도 일본이 정치경제 양 방면 으로 구박을 주어 경제가 날로 곤란하고 생산기관이 전부 박탈되어 의식의 방책도 단절되는 때에 무엇으로? 어떻게? 실업에 발전하며, 교육을 확장하 며, 더구나 어디서? 얼마나? 군인을 양성하며, 양성한들 일본 전투력의 100 분의 1의 비교라도 되게 할 수 있느냐? 실로 일장의 잠꼬대가 될 뿐이로다.\n",
		"passage_Cnt": 1308
	},
	"Annotation": {
		"summary1": "외세의 침입이 더할수록 전쟁 이외 기타 무엇 무엇 일체에까지 준비론을 확장한 그들의 주장은 실로 일장의 잠꼬대로서 군인을 양성한들 일본 전투력에 비교를 할 수 없다.",
		"summary2": null,
		"summary3": "외세의 침입이 더할수록 우리의 부족한 것이 자꾸 감각되어, 그 준비론의 범위가 전쟁 이외까지 확장되어 교육도 진흥해야겠 다. 상공업도 발전해야겠다, 기타 무엇무엇 일체가 모두 준비론의 부분이 되었었다. 그러나 그들의 성력(誠力)의 부족이 아니라 실은 그 주장의 착오이다. 군인을 양성하며, 양성한들 일본 전투력의 100 분의 1의 비교라도 되게 할 수 있느냐? 실로 일장의 잠꼬대가 될 뿐이로다.",
		"summary_3_cnt": 225
	}
}