{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11578",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "무딘연장과 녹이 슬은 무기 - 언어와 문장에 관한 우감",
		"author": "심훈",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11578-11578",
		"passage": " 사상이나 주의에 공명하고 안하 는 것은 별개문제로 만인이 이해할 수 있도 록 붓끝을 놀리는 것은 그의 현명한 방책이다. 그것은 될 수 있는 대로 청 중을 많이 모아가지고 웅변을 토하고 싶어 하는 것과 마찬가지다. 녹이 슬은 연장을 닦자! 무딘 무기를 가지고는 청국 병정의 목 하나도 자르지 못한다. 시퍼렇게 벼 른 필봉을 들고 적의 논진(論陣)으로 달려들어 쾌도난마적으로 자아의 주장 을 세워보는 것도 남아의 쾌사(快事)가 아닐까. 이런 말을 늘어놓는 내 글이 도리어 난삽한 문장의 표본이 될는지도 모른 다. 또는 일부 평론가들의 글을 알아보기에 힘이 든다는 것은 나 자신의 박 학천식을 여실히 폭로하는 것인지도 알 수 없다. 그러나 조선의 독자계급을 중학교 상급반 정도로 잡아서 이만 글이 읽혀지지 않는다면 나는 앞으로 한 10년하고 입산하여 문장의 도를 닦고 나올 터이다. 써갈수록 써갈수록 어려운 것은 말이요 글이다! (2) 시나 소설이나 희곡이나 간에 위대한 문학은 모두 그 말을 풍부히 하고 발 전케 함으로써 크나 큰 의의를 가지고 있다고 한다. 그래서 ‘언어의 혁 명’까지 제창되고 ‘말’에 대한 문제를 재인식하게 된 것이다. 세익스피 어의 어휘가 수십 만어나 되어 영문학상 크나 큰 공헌을 한 것은 새삼스럽 게 놀라운 사실이다. 우리는 조선말의 수효가 적다고 한탄한다. 사실 발달되지 못한 말이다. 그러나 찾아서 활용할 줄을 몰라서 그렇지, 우리 조선말이 어휘에 있어서 도 결코 타국어에 손색이 없을 만큼 많을 뿐아니라, 외국어로는 도저히 번 역을 할 수가 없는 묘한 말, 재미있는 말이 얼마든지 있다. 나는 어느 날 ‘지게’에 관한 각 부분의 명칭을 물어보았다. ‘지게’와 ‘작대기’라는 말 두 마디밖에 몰랐던 나는 머슴애가 ‘지게’의 부분부분을 가리키며 주 워섬기는 명사가 하도 엄청나게 많은데 혀를 빼물었다. 위에서부터 아래로 내려오며 ‘새머리, 탕개, 등태, 쇠장(상중하), 등발, 버들가지, 밀띄, 지게꼬리’ 그리고 작대기만 해도 ‘알구지’와 ‘촉쟁이’의 구별이 있다. 그러니 우 리가 흔히 보는 ‘지게’ 한 가지에도 대범 이상과 같이 십수 개의 명사가 붙어 있다. 이것은 손쉬운 일례를 들었음에 불과하지만 일상생활에만 소용 이 되는 이러한 명사들만을 망라하더라도 실로 무한히 많다. 그런데 우리는 과연 그 중에서 몇 마디를 아는가? 또는 그 말들을 적당히 활용을 하는가? 우리의 뒤를 이을 어린 학생들이 이웃 계집애를 ‘보구 데인쥰’이라고 부를 줄은 알아도 ‘박정순’을 모르고, 어른들까지 ‘긴상’이니 ‘사이상’이 니 하고 불러오는 기막힌 현실이다. 그러다가는 후에는 제 성자(姓字)도 제 대로 발음을 못하는 것이니 진실로 한심한 노릇이다.\n",
		"passage_Cnt": 1325
	},
	"Annotation": {
		"summary1": "우리 조선말에도 재밌고 묘한 말이 타국어에 손색없을 만큼 많지만 어린 학생들이 박정순은 모르고 보구 데인쥰이라고 부를 줄 아는 것은 기막힌 현실이다.",
		"summary2": null,
		"summary3": "그러나 찾아서 활용할 줄을 몰라서 그렇지, 우리 조선말이 어휘에 있어서 도 결코 타국어에 손색이 없을 만큼 많을 뿐아니라, 외국어로는 도저히 번 역을 할 수가 없는 묘한 말, 재미있는 말이 얼마든지 있다. 우리의 뒤를 이을 어린 학생들이 이웃 계집애를 ‘보구 데인쥰’이라고 부를 줄은 알아도 ‘박정순’을 모르고, 어른들까지 ‘긴상’이니 ‘사이상’이 니 하고 불러오는 기막힌 현실이다.",
		"summary_3_cnt": 215
	}
}