{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08066",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "또 하나의 위선",
		"author": "이무영",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08066-08066",
		"passage": " “아, 그럼 우리 트렁크는? 그 안에 아내의 값진 옷감만 골라서 넣었었는데요? 내 양복도 한 벌 들었을 게요. 꼭 한 번 입고 만 양복이지요. 미국서 나올 때 꼭 한 번 입고 말은!” “통일이 되면 맨 먼저 김일성이한테 변상하도록 제가 소청하겠습니다.” 이러고 헤어졌었다. 그 때의 불쾌가 사 년이 지나도 아직 머리에서 가시지를 않는다. 그날 이후로 훈은 천당과 극락에 의존하지 않고 살아갈 수 있는 때가 가장 행복된 세상이니라 했다. 그래야 한다 했다. 그때라야 종교 없이도 인류가 살 수 있느니라 했었다. 훈의 아내가 고아원 원장이 된지 얼마되지 않았을 때 이야기였을 것이다. 그러나 무엇보다도 훈이가 못마땅해한 것은 아내와 교회가 관계를 맺은 이후로 아이들이 줄줄 따라가는 것이었다. 지금까지도 종종 그런 일은 있었다. 일요일이나 교회에서 무슨 이름이 있는 날이면 몰려가는 것도 알고 있었다. 그렇다고 어린 것들을 가지 못하게 할 만큼 철저한 반종교인도 못되는 훈이다. 훈이가 교회를 싫어하는 것은 교회에 많은 사람이 모이기 때문이었다. 개중에는 하느님의 거룩한 가르침을 들으면서도 교파를 따지고 남을 모해할 궁리를 하는 사람이 없으란 법도 없다. 남을 위한 내가 아니고 나를 위한 남이라는 생각을 가진 사람이 없으란 법도 없다. 기도를 올리면서 취리를 생각하는 위선자가 없으란 법도 없다. 혹여 그런 사람과 자기의 자녀가 사귀일까 겁이 나는 것이었다. 신도가 아닌 사람 중에도 얼마든지 그런 사람은 있을 것이었다. 그러나 신도 중에서 그런 사람을 만난다면 어린 것들의 환멸은 더 클 것을 걱정한 것이다. 보통 사회에서 악을 발견할 때보다 더 무서운 타격을 받을 것만 같았던 것이다. 교회에 갈 때마다 연보를 달라는 것이 또 더없이 싫었다. 일곱 살 난 계집애는 안 내면 이름이 적힌다고 짜알짜알 울고 섰는 것이다. 한 번은 쥐어박은 일까지도 있었다. 만 오천환짜리의 초라한 교원한테 일곱 놈이 손을 내어 밀면 신교의 부담도 컸던 것이다. 그것도 올라서다. 월급이 오른 대신에 물가는 몇 곱이 뛰었고 연보도 올랐었다. 보통날은 십환 한 장은 주어야 가는 것이다. 한 번에 팔십환이다. 팔십환 어치 좋은 말을 듣고 오는지가 의문이었다. 아내는 백환씩이라는 것이다. 아내도 그렇다. 집에 들어앉아서 살림을 보살피고 어린것들의 시중을 들고 할 때보다 백환어치 만큼은 좋은 주부가 되어 오는지 의문이라 했었다. 당장 지금만 해도 그랬다. 훈은 아내가 교회에 나가지 않았을 때는 맡겨둔 옷감에도 손을 대지 못하던 아내가 지금 그 불쌍한 어린것들한테 주어야 할 구제품을 따돌리고 있는 것이다. 훈한테는 백환씩 내고서 만환어치만큼이나 양심을 빼앗기고 오는 아내가 아닌가 그런 생각이 들기도 하는 것이다.\n",
		"passage_Cnt": 1343
	},
	"Annotation": {
		"summary1": "많은 사람이 모이는 교회를 싫어하는 훈이지만 아내가 교회와 관계를 맺어 아이들과 종종 몰려가는 것을 알아도 가지 못하게 할 만큼 철저한 반종교인도 아니었다.",
		"summary2": null,
		"summary3": "그러나 무엇보다도 훈이가 못마땅해한 것은 아내와 교회가 관계를 맺은 이후로 아이들이 줄줄 따라가는 것이었다. 일요일이나 교회에서 무슨 이름이 있는 날이면 몰려가는 것도 알고 있었다. 그렇다고 어린 것들을 가지 못하게 할 만큼 철저한 반종교인도 못되는 훈이다. 훈이가 교회를 싫어하는 것은 교회에 많은 사람이 모이기 때문이었다. 지금까지도 종종 그런 일은 있었다.",
		"summary_3_cnt": 206
	}
}