{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04114",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "독와사",
		"author": "김정진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04114-04114",
		"passage": "오과부는 황치삼의 말눈치가 필경 한참봉을 가르쳐 하는 말로는 짐작이 되 었으나 당치 아니한 일에 또 말썽꾼이 뛰어 들었다는 생각도 있고 또 한편 으로는 한참봉을 아주 거절하려고 작정한 일이라 자기 입으로 경솔하게 한 참봉의 관계를 말할 까닭도 없다고 생각하여 어쨌든 황치삼의 입으로 혼인 의 상대자가 누구라고 파임을 내기까지 그대로 듣고만 있다. 황치삼은 무슨 연극을 꾸미려는지 누구라는 말은 아니하고 다만 혼인 이야기를 끌어내어 아무쪼록 오 과부의 입으로 한참봉이라는 말이 쏟아져 나오도록 자아내고만 있다.\n“그런 좋은 곳을 또 얻어 만나기는 쉽지 아니한데 아주머니께서는 무엇을 아니하시나요?” 황치삼은 오 과부의 입이 열리도록 대답을 재촉하는 말을 부치고 있다. 오 과부는 여러 번 묻는 말을 어떻게든지 대답을 아니 할 수는 없게 되어 간신 히 입을 열었다.\n“어디 아직 그렇게 탐탁하게 언론이 있는 데도 없고요. 또 학교도 얼마 아니면 졸업을 시킬 터이니까 좋은 데가 있더라도 학교나 마치고 혼인을 완 정하려고 합니다.” 오 과부의 말도 역시 희미하게 대답을 하였다. 황치삼은 오과부가 종씨 한 참봉과 언론이 있다는 것을 바로 토설치 아니하고 두리뭉수리로 대답을 하 는 것을 보고 한 방 콕 찔러보자는 생각이 나서 “탐탁한 곳이 없다시면 봉치돈을 왜 받으셨어요?” 황치삼은 입의 모양이 일그러지며 비웃는 빛을 보인다.\n오과부는 봉치돈이라는 소리에 깜짝 놀라서 “봉치라니뇨? 어디서 그런 이야기를 들으셨어요?” 오과부는 마음에는 적지 아니한 놀라움을 느끼었으나 거짓 평심스런 태도 를 지으며, 황치삼의 얼굴을 쳐다보았다. 황치삼은 기가 막힌 듯이 천장을 쳐다보며 껄껄 웃더니 “그저 부인네라는 것은 참 말 못할 이들이야. 그렇게 딴청을 하면 내가 모 릅니까? 그리고 왜 아주머니께서 나를 속이실 까닭이야 무엇 있습니까. 옛적부터 이르기를 좋은 일에는 남이요 궂은 일에는 일가라 하지 않습니까? 댁이 다른 일가가 또 어디 있습니까? 넓은 장안에 댁 붙이라고는 나 하나가 있지 않습니까? 나는 아주머니 모녀분이 고적하게 사는 것을 얼마 쯤 보호하여 드리려고 이렇게 찾아다니지 않습니까?” 말품을 팔아먹는 황치삼의 번지르한 그 말에 오과부는 어떻게 대답을 해야 만 좋을는지 말문이 콱 막히었다. 황치삼은 오과부가 곤경에 빠진 듯이 앉 았는 모양을 곁눈으로 흘끔흘끔 건너다보며 “그러지 마시고 말씀을 자세히 하시지요. 내가 설마 아주머니를 위해서 힘을 쓰지 타처부지의 모르는 사람의 두둔이야 하겠습니까? 어려운 일이 있 거든 턱 믿으시고 내게 말씀을 하시지요. 더구나 혼인이라는 것은 인륜의 대사라는데 큰일이 아니오니까?” 오과부는 황치삼이 여러 번 말을 묻는 것을 종시 그대로 대답이 없이 지낼 수는 없게 되어 “아, 그렇지요. 혼인이 평생을 정하는 것이 아닙니까?” 오과부는 겨우 입을 열었다. 황치삼은 오 과부의 말문이 겨우 열리는 것을 보고 이 기회에 한참봉의 이야기가 쏟아져 나오도록 또 말을 계속한다.\n",
		"passage_Cnt": 1461
	},
	"Annotation": {
		"summary1": "오 과부는 자기 입으로 경솔하게 말할 까닭이 없다 생각하여 그대로 듣고만 있었는데 황치삼은 오 과부의 입으로 한 참봉이라는 말이 쏟아져 나오도록 자아내고만 있다.",
		"summary2": "오과부는 황치삼의 말눈치가 필경 한참봉을 가르쳐 하는 말로는 짐작이 되 었으나 당치 아니한 일에 또 말썽꾼이 뛰어 들었다는 생각도 있고 또 한편 으로는 한참봉을 아주 거절하려고 작정한 일이라 자기 입으로 경솔하게 한 참봉의 관계를 말할 까닭도 없다고 생각하여 어쨌든 황치삼의 입으로 혼인 의 상대자가 누구라고 파임을 내기까지 그대로 듣고만 있다. 황치삼은 무슨 연극을 꾸미려는지 누구라는 말은 아니하고 다만 혼인 이야기를 끌어내어 아무쪼록 오 과부의 입으로 한참봉이라는 말이 쏟아져 나오도록 자아내고만 있다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}