{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10546",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "김역관(譯官)과 운남왕녀(雲南王女)",
		"author": "차상찬",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10546-10546",
		"passage": "이런 방법, 저런 방법을 가지고 서로 의논에 의논을 하여도 아무런 도리가 없더니 최후에 막내 아들 신승이 말하기를 \"내가 들은즉 김통역이 이제독에게 가장 신임을 받는다고 하니 그 사람에 게 잘 청(請)을 한다면 혹시 아버지의 생명을 구할 수가 있을는지도 모르 겠읍니다.\" 하였다. 삼형제가 김통역을 찾아보고 자기 아버지의 생명을 구해 주길 애걸 복걸하니 김통역이 역시 그들 삼형제의 효성에 감동되어 즉시 쾌락하고 이 제독에게 여러 가지 말을 하니 아무리 강폭하고 군법을 엄격하게 지키는 이 제독이라도 자기가 총애하는 김통역의 말에는 차마 저버리지를 못하고 한 번 생각 두 번 생각하다가 최후에 한숨을 한 번 크게 쉬고 탄식하되 \"내가 일국의 간성지장이 되어 허다한 군병을 데리고 동정서벌(東征西伐) 한지 수십년에 나라에 큰 공을 많이 세웠으되 한 번도 군법을 범한 일이 없 더니 이제 김통역을 위하여 법을 지키지 못하고 도통의 죄를 용서한다.\" 하고 말하니 김통역은 그 사실을 도통의 아들들에게 전달하고 안심케 하였 다.\n그들 삼형제는 이 기쁜 소식을 듣고 이미 돌아갔던 자기 아버지가 새로 다 시 살아난 듯이 크게 기뻐하여 금은 보배며 진주 비단 등속을 산더미 같이 가지고 와서 김통역게 주고 백 배 사은하였다.\n그러나 김통역은 원래 청렴한 사람인 까닭에 그것들을 모조리 사양하여 돌 려 보냈다.\n그들 삼형제는 다시 김통역더러 말하되 \"당신은 한 나라의 통역관이지만 우리나라 황상께 알리우고 우리 황상으로부터 귀국(貴國) 정부(政府)에 부탁하여 무슨 대관(大官)으로 추천을 하 면 어떻습니까?\" 하니, 김통역은 또 거절하며 말하되 \"우리나라는옛날부터 명분을 심하게 가리는 나라이니까 나와같은 역관계 급의 사람은 도저히 정부의 고관이 될 수 없을 뿐만아니라 비록 세력관계로 고관의 자리를 얻는다고 할지라도 도리어 조롱거리만 되는 것인즉 구태어 분수에 없는 짓을 할 필요가 없습니다.\" 한다. 그들 삼형제는 또다시 말하되 \"그러면 당신을 명나라의 고관을 시키면 어떻습니까.\" 하니 김통역은 또 다시 말하되 \"나는 원래 명나라 사람이 아니요, 나의 부모 형제가 다 고국에 있어서 밤낮으로 내가 돌아오길 기다리는 중이요, 나 역시 일각이 여삼추(一刻如三 秋) 같이 고국으로 가고 싶으니, 이제독이 허락만 한다면 오늘이라도 고국 에 돌아갈 예정이라, 어느 한가로운 시절에 남의 나라 벼슬을 하고 남의 나라에 머물겠읍니까?\" 하고 사양해 버렸다.\n",
		"passage_Cnt": 1197
	},
	"Annotation": {
		"summary1": "삼형제 중 막내 신승이 아버지의 생명을 구할 방법으로 이제독의 신임을 받는 김통역에게 잘 말해보자고 했다.",
		"summary2": null,
		"summary3": "이런 방법, 저런 방법을 가지고 서로 의논에 의논을 하여도 아무런 도리가 없더니 최후에 막내 아들 신승이 말하기를 \"내가 들은즉 김통역이 이제독에게 가장 신임을 받는다고 하니 그 사람에 게 잘 청(請)을 한다면 혹시 아버지의 생명을 구할 수가 있을는지도 모르 겠읍니다.\" 하였다. 그들 삼형제는 이 기쁜 소식을 듣고 이미 돌아갔던 자기 아버지가 새로 다 시 살아난 듯이 크게 기뻐하여 금은 보배며 진주 비단 등속을 산더미 같이 가지고 와서 김통역게 주고 백 배 사은하였다.",
		"summary_3_cnt": 265
	}
}