{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-07674",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "젊은 날의 한 구절",
		"author": "채만식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-07674-07674",
		"passage": " 제 바탕인 채 회장을 다스리지 않은 얼굴만 말고는 그리하여 얼른 학생인 줄은 몰라 보겠고, 그런데 또 마침으로 다박머리 통치마에 납작구 두짜 리 짜장 여학생이 겸해서 하나가 따라놔서, 한결 소진의 그 새아 씨 처럼 생긴 태는 더 잘 효과적으로 드러나 시방 새 올케와 손아래 시뉘의 의좋은 출입 이랬으면 근리하겠었다. 서너 칸통이나 떨어져 도영과 두식이 저희도 어깨를 나란히 뒤를 따르면서 소진의 그와 같은 차림새에 대한 논평이 자자하다. 도영은 제말따나, 바로 어떤 궁정연회라도 나가는 썩 귀동자답게(비록 덕 석 같은 낡고 시꺼먼 교복을 걸쳤을망정…… 말이겠다) 뚜웅 나온 가슴과 꼬옷꼿한 체격에 무긋무긋 걸음걸이도 자못 의젓하다. 두식은 미상불 그 맑은 햇빛과 소진의 정갈스런 5월의 자태가 두루 무색할 만큼 구중중하고 초라한 복장인데 가뜩이나 어깨는 좁고 구부정 아래턱만 (마음 초조해 보이게) 쑤욱 앞으로 내밀고서 천천한 걸음이건만 무단히 침 착잖아하는 양이란, 어쩔 수 없는 소양인(少陽人)의 본색일 것이다. 훨씬 저 뒤에서 윤달이, 짝 바라진 여덟팔자 걸음을 분주히, 그러느라니 자연 아기작아기작 쫓아오기가 바쁘다. 이윽고 윤달이 둘이를 따라 서기를 기다려 도영이 소곤거리듯 묻는다. “어때? O K?” “O K!” 윤달은 대답하면서 양복 저고리 위로 속포켓을 두드려 보인다. “됐소? 거 잘 했소!……” 두식이 반가와라고 고개를 잔뜩 들이밀면서…… “……그래 얼마나?” “3원만 달랬더니 잔돈이 없대면서 8원은 이따가 쓸 돈이니 2원만 쓰구서 도루 냉겨다 달라구 10원짜릴……” 도영이 듣다가 말고…… “돈은 2원인데 웬 게 그대지 여러 원이 등장을 하노!” “그게 다아 금융조합적인 게 아닌가? 자상 분명허구…… 그렇잖소? 우리 강주사……” 두식이 이렇게 구슬리다가…… “……그렇지만 소불하 3원은 쓸 예산을 해야지 응? 여보 강주사.” “아냐! 꼭 2원만 쓰구 8원은 도루 갖다 주맸어!” “건 금융조합적 신용이구…… 그래두 여보, 우리 한 사람 앞에 1원 평 균은 잡아야 않소?” “못 써! 안돼!” 도영은 한 술 더 떠…… “한 사람 1원이면 5원 아닌가? 다섯이니깐……” “점점!” “아뭏던 10원 있으면 오늘 하루 군자금으룬……” “누굴 죽일 양으루 시방!” “네라끼 여보……!” 두식이 소리를 버럭 질러 핀잔을…… “……아무려면 돈 10원에 죽는 닷 소리가 나오우?” “15전에 살인두 나네!” 윤달의 대꾸를 받아 도영이…… “10원이면, 그렇다면 강주사 같은 사람이 몇이 죽나? 백 명은 채 못되구 한 70명?” “드끄러워요! 저 앞에서 듣느만……” 아니나 다를까 남수가 해뜩 뒤를 돌려다보면서 참견을 하잔다.\n",
		"passage_Cnt": 1309
	},
	"Annotation": {
		"summary1": "도영은 궁정 연회라도 나가는 귀공자답게 꼿꼿한 체격에 무긋무긋 걸음걸이도 의젓한 반면 두식은 초라한 복장에 어깨는 좁고 침착잖아 하는 모습이 어쩔 수 없는 소양인의 본색 같다.",
		"summary2": null,
		"summary3": "도영은 제말따나, 바로 어떤 궁정연회라도 나가는 썩 귀동자답게(비록 덕 석 같은 낡고 시꺼먼 교복을 걸쳤을망정…… 말이겠다) 뚜웅 나온 가슴과 꼬옷꼿한 체격에 무긋무긋 걸음걸이도 자못 의젓하다. 두식은 미상불 그 맑은 햇빛과 소진의 정갈스런 5월의 자태가 두루 무색할 만큼 구중중하고 초라한 복장인데 가뜩이나 어깨는 좁고 구부정 아래턱만 (마음 초조해 보이게) 쑤욱 앞으로 내밀고서 천천한 걸음이건만 무단히 침 착잖아하는 양이란, 어쩔 수 없는 소양인(少陽人)의 본색일 것이다.",
		"summary_3_cnt": 268
	}
}