{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08310",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "누가 망하나",
		"author": "최서해",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08310-08310",
		"passage": " “더구나!” 하고 한숨을 쉬면서 그는 달을 보고 바다를 건너다보면서 말을 하였다. “더구나 그가 죽을 때 약 한첩 죽 한술 못 먹고 찬 구들 위에서 그가 죽을 때…….” 그는 목메인 소리를 가까스로 마치고 한숨을 쉬면서 기침을 하고 나서, “ ‘여보! 여보!’ 부르는 나를 몇 번이나 쳐다보면서 그 힘없는 눈에 웃음 을 띠우던 것이……. 내 맘을 괴롭게 하지 않노라고 웃음을 띠우던 일을 생 각하면 생각할수록 가슴이 찢겨서 이 가슴이 무여져서…….” 하면서 그는 말끝을 맺지 못하고 느껴 운다. 돌아앉아서 이야기 듣던 모든 사람들도 가만히 슬프게 앉아서 그 모양만 보았다. 처음은 흑흑 느껴 울던 그가 나중에는 소리를 쳐서 크게 운다. 숨이 지는 듯이 흑흑 하는 느낌 속 에 구슬프게 흐르는 울음 소리는 푸른 달 아래 구슬피 떠서 잠든 산천을 구 슬피 울리는 듯하였다. B군은 그의 팔을 잡으면서, “여 보셔요! 참 우리가 몰랐읍니다. 우지 마시오!” 하고 권하였다. 그러나 그는, “아, 가만 계셔요! 울게 버려 두시오. 이 가슴이 풀릴 때까지 나는 울어야 시원해요. 나는 몇 번이나 울려고 해도 못 울었더니 오늘밤에 울음이 나는 구려.” 하면서 그는 운다. 한참 울던 그는 울음을 그치고 주먹으로 눈물을 씻더니 우리를 보고 비참하게, “허허허.” 웃더니 다시 진실한 표정으로 입을 열었다. “나도 세상이 날 욕하는 줄 잘 압니다. 참 잘 압지요. 그러나 세상은 이래 야 줘요! 인의(人義)? 염치? 그거 다 지금 세상에는 소용없는 말이에요! 내 가 내 어머니 돌아가실 제 내 아내가 병들어 누웠을 제…… 여러 가지 사정 을…… 글쎄 뼈가 보서지게 일을 해 줄께 좀 도와달라고까지 여러 군데 사 정을 해야, 들어주는 놈이라구 없어요. 혹 들어준대야 진종일 땀 흘린 값으 로 좁쌀 한 되가 되나 마나……. 나는 아내가 죽은 뒤에 죽자구 했지요! 그 는(아내) 굶어 죽이구 나 혼자 무슨 면목으로 잘 살아요? 글쎄! 또 산대야 한 푼 없이 어떻게 살아요? 그래 우리 고을 앞바다 가에까지 갔다 왔지요? 그러나 바닷가에 가다가 생각하니 그런…… 죽는 것처럼 미련한 일이 없이 생각되겠지요! 글쎄 생목숨을 왜 끊어요? 네 생목숨을? 내가 죽는다고 누가 나를 불쌍히 여기겠습니까? 내가 죽어두 사람들은 그저 배부른 놈 배 만지 고 배 고픈 놈 쓰러질 거! 그 뿐입니까? 내가 죽었더라도 오늘밤 저 달과 이 바다와 이 바람은 그저 있겠지요! 또 당신네두!…… 내가 살아야지! 내가 살아야 하고 나는 돌아왔지요!” 그의 낯에 흐르던 처량한 빛은 훨씬 개이고 구슬프던 목소리는 힘 있게 조 리 있게 울렸다.\n",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "소리쳐서 크게 우는 그의 팔을 잡으며 울지 말라고 권고했으나 한참을 울었고 그는 진실한 표정으로 입을 열었다.",
		"summary2": null,
		"summary3": "처음은 흑흑 느껴 울던 그가 나중에는 소리를 쳐서 크게 운다. 한참 울던 그는 울음을 그치고 주먹으로 눈물을 씻더니 우리를 보고 비참하게, “허허허.” 웃더니 다시 진실한 표정으로 입을 열었다. 그러나 그는, “아, 가만 계셔요! 울게 버려 두시오. 이 가슴이 풀릴 때까지 나는 울어야 시원해요. 나는 몇 번이나 울려고 해도 못 울었더니 오늘밤에 울음이 나는 구려.” 하면서 그는 운다. B군은 그의 팔을 잡으면서, “여 보셔요! 참 우리가 몰랐읍니다. 우지 마시오!” 하고 권하였다.",
		"summary_3_cnt": 274
	}
}