{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-09003",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "사랑에 주렸던 이들",
		"author": "이광수",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-09003-09003",
		"passage": " 나는 점점 그 여자가 결코 범상한 창기가 아닌 것을 깨달았소. 그래서 두 어 번이나 그의 내력을 물었으나 그는 웃을 뿐이요, 대답이 없었소. 그도 나를 보통 노동자와는 다르게 보았던지 한두 번 나의 과거를 물었으나 나 역시 나의 쓰라린 과거를 그에게 말하기를 원치 아니하였소. 그랬더니 지금 그의 눈을 보니 그 눈 속에는 말할 수 없는 무엇이 숨어 있는 듯하오. 원래 유순하게 생긴 여자지마는 그 눈이 더욱 유순하오. 나는 불현듯 이 여자의 과거에 누를 수 없는 흥미를 가지게 되었소. 이 여자의 내력을 듣고 또 이 여자의 지금 품고 있는 생각을 들어 그가 나의 저승길의 동무가 될 만하거 든, 같이 정사를 하리가 하는 생각이 났소.정사!이 생각이 내 가슴 속 에 따뜻한 빛을 던지는 듯하였소. 그래서 나는 담배를 피워 물고 그더러 그 내력을 말하기를 청하였소. 그런 즉 그는 여전히 웃으며,\"당신부터 먼저 말씀하셔요!\" 하오. 그래서 나는, \"내 과거? 말하지요. 나는 여태껏 아무에게도 내 과거를 말한 데가 없소.\n그러나 나는 세상을 버리기 전에 세상에 남아 있는 당신에게는 말을 하고 싶었소. 그러면 말하지요. 내가 말을 하면 꼭 당신 말도 하지요?\" 하고 다짐을 받은즉 그는, \"그러지요.\" 하고 지금까지의 냉랭한 태도가 변하여 깊은 흥미를 가진 듯한 태도를 취하 오. 나는 나의 과거를 말하였소. 부모 없이 자라나던 이야기, 서울서 공부하던 이야기, 동경으로 가던 이야기, 어떤 여자의 말을 따라 목사가 될 목적으로 신학교에 입학하던 이야기까지는 극히 평범하였거니와 매씨와 나와의 관계, 김씨와 매씨와 나와의 관계, 형과 나와의 관계와 그날 밤 일이며 목사 앞에 서 재판을 당하던 이야기와 내가 늦은 가을 궂은 비 오는 밤에 형의 집을 바라만 보고 동경을 떠나던 이야기를 할 때에는 아직도 술이 채 깨지 아니 하고 자기 전 흥분이 채 식지 아니한 나는 심히 흥분하였소. 내가 칠년 동 안 대판으로 구주 탄광으로 부산으로 목포로 군산으로 마침내 이곳 인천으 로 돌아다니며 부랑하는 노동자의 생활을 하던 것과, 나중에 두 달 전에 마 니산 꼭대기에서 금식 기도를 하다가 따뜻한 사람의 살이 그리워 도로 세상 으로 내려오던 이야기를 할 때에는 그의 눈이 차차 이슬이 맺히고 마침내 그것이 눈물 방울이 되어 흐르다가 내가 인제는 죽어버릴 길 밖에 없다 하 고 말이 끝날 때에는 그는 방바닥에 엎더져 흑흑 느껴가며 울기를 시작하 오. 그가 어떻게나 슬피 우는지 나는 도리어,공연한 이야기를 하였다 하 는 미안한 맘이 생겨서 그의 들먹거리는 등을 어루만지며, \"울지 마오, 내가 쓸데 없는 말을 했구려.\" 하였소. 그러나 그런 말을 하는 나도 아니 울지는 못하였소.\n",
		"passage_Cnt": 1325
	},
	"Annotation": {
		"summary1": "나는 그의 내력 듣기를 청했으나 그는 당신부터 말씀하라고 답했고 나는 아무에게도 말하지 않았던 나의 과거에 대해 말했다.",
		"summary2": null,
		"summary3": "나는 나의 과거를 말하였소. 그런 즉 그는 여전히 웃으며,\"당신부터 먼저 말씀하셔요!\" 하오. 그래서 나는, \"내 과거? 말하지요. 나는 여태껏 아무에게도 내 과거를 말한 데가 없소. 그러나 나는 세상을 버리기 전에 세상에 남아 있는 당신에게는 말을 하고 싶었소. 그러면 말하지요. 내가 말을 하면 꼭 당신 말도 하지요?\" 하고 다짐을 받은즉 그는, \"그러지요.\" 하고 지금까지의 냉랭한 태도가 변하여 깊은 흥미를 가진 듯한 태도를 취하 오. 그래서 나는 담배를 피워 물고 그더러 그 내력을 말하기를 청하였소.",
		"summary_3_cnt": 288
	}
}