{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04144",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "불효자식",
		"author": "채만식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04144-04144",
		"passage": " 칠복이가 입옥하기 전 얼마 동안의 그의 육체는 산 사람의 살이라기는 너 무나 썩은 송장에 가까왔었다. 그의 사지와 몸뚱이는 전부가 흉측스럽게 찌 그러지고, 아물려진 검푸른 묵은 종처와 불그레하니 툭 솟은 끝이 녹두알같 이 노랗게 곪은 새 종처와 시꺼먼 때 묻은 고약 조각으로 덮여버리고 말았었 다. 더우기 그 보기만 하여도 진저리가 나는 다리를 걷어치고 앉아 날카롭 고 깎은 성냥개비로 늑신 곪아서 물렁물렁한 종처를 따짝따짝하다가 신문지 조각을 대고 꾹 누르면 푹 솟쳐나오는 녹두 비지 같은 누런 고름과 검붉은 피며 삼복 염천에 송장 썩는 것 같은 그 고약스런 냄새 그러고 나서 담벼 락에 붙여두었던 때 묻은 고약을 뜯어 꾹 눌러붙이고는 다시 흰 삐르병(이것 은 모르핀 한 대쯤 풀어 쓰기에 꼭 알맞은 병인데, 그는 언제든지 잘 간수하여 주사침과 함께 몸에 꼭 지니고 다녔다)에 냉수를 떠다가 종이에 싸고 싸고 또 싸서 다 해어진 지갑 속에나 그들이 흔히 잘하는 행티로 헌 궐련갑 속에 넣어두었던 모르핀 한 봉지를 꺼내어 조심스러이 물에다 풀어가지고 주사침으로 빨아 올려 여기저기 살 좀 성한 곳을 찾아내어 한 대 쑥 찌르고 는 그대로 담벼락에 기대고 앉아 산코를 드르렁드르렁 골고 있는 모양이며, 눈깔사탕을 입에다 넣고 우물우물하기, 호콩 사다 까먹고 방바닥 어질러놓 기, 흘끔흘끔 곁눈질하여 가며 손 거친 짓하기, 금시에 어디서 돈더미도 인 왕산만큼 얻어올 듯이 어수선하게 희떠운 소리로 지껄이기, 기생 오입하던, 하나도 그럴 듯도 싶지 않은 자랑하기. 나와 같이 있는 나이 어린 K군과 말 다툼하기이처럼 하는 짓과 꼴이 추하고 궁상스럽고 밉살머리스럽고, 게다 가 엉큼스럽기까지 하여 무어라고 한 말로 형언할 수가 없었다. 그리고 사귄 다는 친구라는 것은 하나 빼놓지 않고 모두가 아편장이였었다. 그들은 돈푼 이나 있을 때에는 입에 든 것이라도 서로 나누어 먹을 듯이 형님 동생 하고 가장 정다운 듯이 지내다가도 한편에서 돈만 떨어지는 날이면 아편 한 대 호콩 한 조각이라도 막무가내로 주지 아니하는 것이 일반 행티다. 또 아편 장이의 거짓말이란 참 엉터리가 없는 것이다. 칠복이만 하더라도 방금 침 질 을 하고 있는 것을 내한테 들켰으면서 “자네 무엇하나?” 하고 다지면 번연히 주사침을 주먹에다 쥐고 머리를 긁적긁적하다가 “아니야…… 내가 하기는 무얼.” 하고 기막힌 웃음이 나올 만큼 시치미를 뚝 잡아떼었다. 제아무리 몸이 튼 튼하고 마음이 얌전하다는 사람이라도 한 번 아편에 중독이 되어 몇 해 지나 고 나면 육체는 눈뜬 송장이 되고 행신은 개차반이 되어버리고 마는 것이 다. 나는 최씨 부인에게 다섯 달이라야 그다지 길지도 아니하고 또 지금은 처음이라 그렇게 고생스럽지만 이제 좀 더 지나면 차차 나아간다고 몇 마디 위로를 하여 주고 돌아섰다. 그러나 그이는 여전히 그 자리에 서서 울다가 생각하다가 한숨도 쉬며 탄식도 하면서 해가 저물어가는 줄을 몰랐다.\n",
		"passage_Cnt": 1440
	},
	"Annotation": {
		"summary1": "칠복의 몸뚱이와 사지는 흉측스럽게 찌그러지고 종처와 시꺼먼 때 묻은 고약 조각으로 덮여버려 썩은 송장에 가까웠다.",
		"summary2": "칠복이가 입옥하기 전 얼마 동안의 그의 육체는 산 사람의 살이라기는 너 무나 썩은 송장에 가까왔었다. 그의 사지와 몸뚱이는 전부가 흉측스럽게 찌 그러지고, 아물려진 검푸른 묵은 종처와 불그레하니 툭 솟은 끝이 녹두알같 이 노랗게 곪은 새 종처와 시꺼먼 때 묻은 고약 조각으로 덮여버리고 말았었 다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}