{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05853",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "현대시의 변모",
		"author": "박인환",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05853-05853",
		"passage": " T. S. 엘리엇 이후 뉴컨트리파의 운동과 에즈라 파운드나 H. D가 바라다보 고 분석한 현대의 제상은 하나의 정통적인 세계관으로서 그 후에 많은 시인 들에게 큰 영향을 주었습니다. 아직도 훌륭히 일하는 W. H. 오든, S. 스펜 더, 죽은 딜런 토머스, 에디트 시트웰 등…… 현대의 정치와 사회의 심연에 서 허덕이는 인간의 정신과 행위를 노래한 이들이 휠씬 오늘의 시인이 아닌 가 생각합니다. 이에 반해서 최근의 모더니스트의 일부 시인은 아직도 기림 씨나 이상 씨 트리스탄 , 차라, 앙드레 브르통의 기교와 수법이 현대시의 새 로운 형태인 줄 알고 자기들이 가지고 있는 훌륭한 사상과 언어를 도리어 그들과 교환하는 어리석은 일을 하고 있습니다. 그 때문에 혼란되고 자신의 질서가 부조리화되고 읽는 사람에게 큰 콤플렉스를 초래시킬 때가 많습니 다. 물론 현대시인으로서 이러한 과정은 누구나 한 번은 경험하게 되는 법 인데 그런 경험으로서의 작품을 발표한다든가 발표해 주는 편집자의 책임이 논의될 수도 있는 일입니다. 여하간 대부분의 신인이 이러한 결함에 있으면 서도 감상주의에 빠지지 않고 냉철한 주지적인 작품을 목표로 하고 있다는 것은 현재의 비난이 앞으로의 찬사가 될 수 있는 일며 한국의 현대시가 더욱 진전해 갈 수 있는 가능성을 내포하고 있다고 나는 생각합니다. 독자 ─ 지난 1년 간에 있어 문제될 수 있는 시인은 어떠한 분입니까. 평론가 ─ 1954년은 한국의 시단을 위해서 행운의 1년이라고 우선 말하고 싶으며 본지(\"신태양\")의 문예란 특집에서 7월호 이후 매월 4, 5편의 시 를 게재했다는 것은 우리로서는 경하해야 될 것입니다. 그리고 이 설주 씨와 김용호 씨가 공편한 \"연간시집\"(1953년판), \"현대시인선집 ─ 상하권\", \"한국애정명시선\"이 간행된 것과 김종길 씨가 역편한 \"20세기 영시집\" 은 우리 시단에 하나의 정리와 자극이 되었습니다. 그리 문제될 것은 못 되 지만 60이 넘은 오상순 씨가 그의 건재를 의미하는 수 편의 작품을 발표했 습니다. 물론 관념주의와 자아에 가득 찬 작품이긴 하나 늙으면 시를 못 쓰 는 우리나라 시인으로서는 독보적인 존재며 프로페서적인 면을 따지면 그 리 저급한 작품은 아닙니다. 김광섭, 모윤숙, 노천명 제씨의 활동도 즐거운 일입니다. 그 중 노 여사는 시감적(時感的)며 감상주의에 젖은 몇 편도 있었으나 “논개 치마에 불이 붙어”를 이야기한 곡(哭) 촉석루는 옛날 의 면목을 일신하는 것며 김광섭 씨의 대부분의 작품이 성공된 리리시즘 의 경지를 이루고 있는 것 역시 후진인 여러 시인에게 좋은 교시를 준 것이 라고 보는 바입니다.\n",
		"passage_Cnt": 1286
	},
	"Annotation": {
		"summary1": "모더니스트 일부 시인이 결함을 가지고 있지만 냉철한 주지적 작품을 목표로 한다는 점이 보여 나는 한국 현대시가 더욱 진전할 가능성이 있다고 생각한다. ",
		"summary2": "이에 반해서 최근의 모더니스트의 일부 시인은 아직도 기림 씨나 이상 씨 트리스탄 , 차라, 앙드레 브르통의 기교와 수법이 현대시의 새 로운 형태인 줄 알고 자기들이 가지고 있는 훌륭한 사상과 언어를 도리어 그들과 교환하는 어리석은 일을 하고 있습니다. 여하간 대부분의 신인이 이러한 결함에 있으면 서도 감상주의에 빠지지 않고 냉철한 주지적인 작품을 목표로 하고 있다는 것은 현재의 비난이 앞으로의 찬사가 될 수 있는 일며 한국의 현대시가 더욱 진전해 갈 수 있는 가능성을 내포하고 있다고 나는 생각합니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}