{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05691",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "뻐꾸기와 그애",
		"author": "이광수",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05691-05691",
		"passage": "오월 어떤 아침 그날 따라 내 창 밖에서는 유난히 뻐꾹새가 울어서 나는 뻐꾹새 소리에 잠을 깨면서, \"아 뻐꾹새가 우는군. 그 애가 또 얼마나 슬퍼할까?\" 하고 나는 눈물이 고임을 깨달았다. 그렇게도 마음이 착한 애, 이태 동안이 나 앓는 긴 병에 한 번도 짜증 내는 일도 없던 화평한 마음을 가진 애, 저의 아버지가 화를 내면 못 들은 체하고 가만히 있고 어머니가 화를 내면, \"아이, 어머니도 무얼 그러우? 다 내 운명이지. 세상의 사내가 다 그렇구, 그 사람 원망은 왜 하시우.\" 하고 약간 양미간을 찌푸릴 뿐이던 착한 그 애, 그렇게 열이 오르내리고 그 렇게 구미가 없고 그렇게 몸이 괴로와도 내가 제 방에를 들어 가면 상그레 웃던 그 애, 전문학교에까지 다녀도 어느 남자와 마주 서서 말해 본 일도 없 는 그 애를 저렇게 지독한 모욕과 실연의 슬픔으로 목숨이 사라져 가면서도 그 무신한 사내를 믿으라고 소개하고 억지로 사랑하게까지 하였다고 할 만 한 책임자인 내게 대해서 제 부모가 원망다운 말을 하는 것을 들으면, \"아이, 아저씨가 다 잘되라고 그리셨지 못되라고 그리셨수? 아저씬들 얼마 나 가슴이 아프시겠수?\" 하더라던 그 애. 그 애는 지금 죽을 시각을 찾고 다시 못 일어날 자리에 누워 서 저 뻐꾹새의 애끓는 소리를 들으려니 하면 더 견딜 수가 없어서, 나는 그 능금꽃 피고 감나무 잎 파릇파릇 나는 오월 아침 뻐꾹새가 유난히 내 창 밖에서 울던 날 벌떡 일어나는 길로 세수도 아니하고 잎개울을 건너 가맛골 숲 사이에 있는 그 애의 집으로 갔다. 그 애가 이 뻐꾹새 소리를 듣고 오늘은 또 얼마나 슬퍼하는가 하면서, \"아이, 또 뻐꾹새가 우네. 하고 많은 산 다 두고 하필 요기 와서.\" 하고 시무룩하는 양을 생각하면서.\n",
		"passage_Cnt": 861
	},
	"Annotation": {
		"summary1": "마음이 착한 그 애, 이태 동안이나 앓는 긴 병에 한 번도 짜증 내는 일도 없던 화평한 마음을 가진 그 애는 죽을 시각을 찾고 다시 못 일어날 자리에 누워있다.",
		"summary2": "그렇게도 마음이 착한 애, 이태 동안이 나 앓는 긴 병에 한 번도 짜증 내는 일도 없던 화평한 마음을 가진 애, 저의 아버지가 화를 내면 못 들은 체하고 가만히 있고 어머니가 화를 내면, \"아이, 어머니도 무얼 그러우? 다 내 운명이지. 세상의 사내가 다 그렇구, 그 사람 원망은 왜 하시우.\" 하고 약간 양미간을 찌푸릴 뿐이던 착한 그 애, 그렇게 열이 오르내리고 그 렇게 구미가 없고 그렇게 몸이 괴로와도 내가 제 방에를 들어 가면 상그레 웃던 그 애, 전문학교에까지 다녀도 어느 남자와 마주 서서 말해 본 일도 없 는 그 애를 저렇게 지독한 모욕과 실연의 슬픔으로 목숨이 사라져 가면서도 그 무신한 사내를 믿으라고 소개하고 억지로 사랑하게까지 하였다고 할 만 한 책임자인 내게 대해서 제 부모가 원망다운 말을 하는 것을 들으면, \"아이, 아저씨가 다 잘되라고 그리셨지 못되라고 그리셨수? 아저씬들 얼마 나 가슴이 아프시겠수?\" 하더라던 그 애. 그 애는 지금 죽을 시각을 찾고 다시 못 일어날 자리에 누워 서 저 뻐꾹새의 애끓는 소리를 들으려니 하면 더 견딜 수가 없어서, 나는 그 능금꽃 피고 감나무 잎 파릇파릇 나는 오월 아침 뻐꾹새가 유난히 내 창 밖에서 울던 날 벌떡 일어나는 길로 세수도 아니하고 잎개울을 건너 가맛골 숲 사이에 있는 그 애의 집으로 갔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}