{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11416",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "가교회-205",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11416-11416",
		"passage": "가교회 김교신 기독교 잡지에(평양서 발행)\"가교회(假敎會)\"라는 제목이 있음을 보고 심히 기이한 감상이 생겨남을 깨달았다. 짐작컨대 그 ‘가교회’라고 지칭받은 것은 고 이용도(李龍道) 목사의 동지들이 조직한 예수교회인 모양인데, 이와 같은 의미의 말을 경성시내 장로교회의 모 유력한 현직 목사가 자기 교회의 부흥 회 석상에서 조선복음교회(최태용 씨가 감독하는)에 대하여 사용한 일이 있 었고, 또 최근에 모 기독교 잡지(서울서 발행)는 이상의 두 교회와 그 밖의 장로교회 및 감리교회 등에서 파생한 교회들을 일괄하여 ‘사생아 교회’라고 통칭한 것도 있었다. 우리는 저 교회나 이 교회에 관계없는 자일 뿐더러 도 무지 교회와는 상관이 없어서 무교회 신자라는 별호를 받는 자이니 이런 일 에 대하여는 별다른 감정도 맺어질 일이 만무하지마는, 가교회니 사생아 교 회이니 하는 지명을 받는 교회 당국자로서는 아무리 성도라도 그 심정이 평 온하기 어려울 것을 추량(推量)하여 일편의 동정이 전무(全無)할 수도 없었다. 그러나 교회의 싸움은 교회끼리 할 터이니 어느 편이 과연 가교회 되고 어 느 편이 정교회 될 터인지 우리의 초심(焦心)할 바가 아니요, 용훼(容喙)할 범 위가 아니다. 다만 우리는 이런 기회에 ‘교회’라는 개념을 명확히 하여 둘 필 요를 느낄 뿐이다. 가교회라고 일컬을 때에는 정교회가 있을 것이다. 정교회란 어떤 것일까. 정교회가 있다면 하나뿐일까, 두 개 이상 존재할 수도 있을까. 심히 흥미 있 는 문제이다. 만일 교회 신도의 다수한 편이 정교회라 할진대 조선 전체로서 는 장로교만이 정교회요, 감리교, 성결교 그 밖의 제파가 모조리 가교회 혹 은 사생아 교회가 될 터이지마는, 지방에 따라서는 감리교가 정교회 되고(감 리교 지반에서), 장로교가 가교회 혹은 사생아 교회의 칭호를 자부(自負)하지 아니치 못할 경우도 있을 것이다. 그러나 수의 다소(多少)라는 것이 교회의 ‘정(正)’과 ‘가(假)’를 구별하는 표준이 못될 것은 교회인들도 잘 아는 바이다. 만일 분파하여 뛰어나간 편(혹은 내쫓긴 편)이 가교회요, 잔류하여 회당 혹은 교권을 보지(保持)한 편이 정교회라고 할진대, 오늘날 조선에서 정교회라고 자칭하고자 하는 장감 양교와 전 세계의 루터의 도(徒)는 모조리 가교회 혹은 사생아 교회요, 로마 천주교회만이 유일의 공교회라는 설을 긍정하고야 말게 되니, 이는 신교도들의 자승자박(自繩自縛)이다. 만일에 서양인의 금전으로써 이식하고 서양인의 감시하에 있는 것만이 정교회요, 조선인 자신이 창설한 것은 가교회라고 한 대도 가소로운 일이요, 성신의 허락과 복음으로써 된 교 회라야만 정교회라고 한다면 성신을 일수판매(一手販賣)하는 용사가 각 교회 에 적지 않을 것이다. 요컨대 신앙이 고갈한 때에 정파, 가파의 종파 싸움이 생기(生起)하는 것만 은 은위(隱僞)할 수 없는 사실이다. 생명 없는 이스라엘 민중은 아브라함의 자손인 것을 자랑하였으나 주는 노방의 석괴(石塊)라도 아브라함의 후예 될 수 있음을 경고하셨다. 깊이 생각할 진저. (1936년 05월) .\n",
		"passage_Cnt": 1500
	},
	"Annotation": {
		"summary1": "우리는 사생아 교회니 가교회니 하는 지명을 받는 가교회의 교회 당국자에 대한 일편의 동정을 가지고 있다.",
		"summary2": null,
		"summary3": "우리는 저 교회나 이 교회에 관계없는 자일 뿐더러 도 무지 교회와는 상관이 없어서 무교회 신자라는 별호를 받는 자이니 이런 일 에 대하여는 별다른 감정도 맺어질 일이 만무하지마는, 가교회니 사생아 교 회이니 하는 지명을 받는 교회 당국자로서는 아무리 성도라도 그 심정이 평 온하기 어려울 것을 추량(推量)하여 일편의 동정이 전무(全無)할 수도 없었다. 기독교 잡지에(평양서 발행)\"가교회(假敎會)\"라는 제목이 있음을 보고 심히 기이한 감상이 생겨남을 깨달았다.",
		"summary_3_cnt": 258
	}
}