{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10214",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "목숨",
		"author": "김동인",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10214-10214",
		"passage": "목숨 나는 그가 죽은 줄로만 알았다. 그가 이상한 병에 걸리기는 다섯달 전쯤이 다. 처음에는 입맛이 없어져서 음식은 못 먹으면서도 배는 차차 불러지고, 배만 불러질 뿐 아니라, 온 몸이 부으며 그의 얼굴은 바늘 끝으로 꼭 찌르면 물이라도 서너 그릇 쏟아질 것같이 누렇게 되었다. 그의 말를 들으면 배도 그 이상으로 되었다 한다. 그렇다고 몸이 어디가 아프냐 하면 그렇지 않고, 다만 어지럽고 때때로 구역이 날 뿐이다. 그는 S의원에 다니면서 약를 먹었다. 그러나 병은 조금도 낫지 않고 점점 더해갈 뿐이다. 마침내 그는 S의원에 입원하였다. 나는 매일 그를 찾아가보았다. 그는 언제든지 안락의자에 걸터앉아 있다가 내가 가면 기뻐서 맞고 곧 담배를 청한다. 예수교 병원이라 입원 환자의 담 배 먹는 것를 금하므로 그는 내가 가야 담배를 먹는다. 간호부는 그와 서로 아는 처지이므로 다만 씩 웃고 볼 따름이다. 그의 뛰노는 성질은 병원 안에 가만히 갇혀 있는 생활이 무한 견디기 힘든 것 같았다. 그러는 동안, 나는, 무슨 일로 여행를 좀 하게 되어 그 준비로 이삼 일 동 안 병원에 못 갔다가, 이삼 일 뒤에 작별를 하러 가니까 그의 병이 격변하 여 면회 사절이라 한다. 원장은 마지막 그에게 죽음를 선고하였단 말를 들 었다. 나는 그만 집으로 돌아왔다. ‘그가 죽는다. 그 활기가 목 안에 차고 남아서 그 주위의 대기에까지 활기 를 휘날리던 그가 죽는다. 믿를 수 없다, 사람의 목숨이란…….’ 나와 그와의 교제는, 때는 없었다. 그러나 깊었다. 나는 곤충학에 대하여 연구를 하고 있를 때에, 그는 시에 대한 천재로서, 그의 시는 때때로 신문 이나 잡지상에서 볼 수가 있었다. 그렇지만 그와 나 사이에는 공통점이 있 었다. 자연를 끝까지 개척하여 우리 인생를 정력 뿐으로 된 세계를 만들어보 겠다는 과학자인 나와, 참 자기의 모양를 표현하고야 말겠다는 예술가인 그 와는, 참 자기를 표현한다하는 데 공통점이 있었다. 나와 그의 교제의 때는 없었으되, 깊은 것은 이와 같이 서로 주지상(主旨上)의 공통점를 토정한 데 말미암았으리라. 그가 죽음를 선고받았다는 말를 들를 때에 나의 놀란 것은 ‘사회를 위하여, 아까운 재자(才子)를 하나 잃는 것이 슬프므로’라고 하 고는 싶지만, 그 실로는 이만큼 서로 통정한 벗(나에게는 그 M만큼 서로 이 해하는 벗이 또다시 없다)를 잃어버리는 것이 나 자신를 위하여 싫었다.\n",
		"passage_Cnt": 1181
	},
	"Annotation": {
		"summary1": "S 의원에 입원한 그는 언제든지 나를 기쁘게 맞이해주었었는데 며칠 여행 준비를 하다가 작별 인사를 하러 갔더니 곧 죽는다는 선고를 들었고 나는 믿을 수 없었다.",
		"summary2": null,
		"summary3": "마침내 그는 S의원에 입원하였다. 나는 매일 그를 찾아가보았다. 그는 언제든지 안락의자에 걸터앉아 있다가 내가 가면 기뻐서 맞고 곧 담배를 청한다. 원장은 마지막 그에게 죽음를 선고하였단 말를 들 었다. ‘그가 죽는다. 그 활기가 목 안에 차고 남아서 그 주위의 대기에까지 활기 를 휘날리던 그가 죽는다. 믿를 수 없다, 사람의 목숨이란…….’ 나와 그와의 교제는, 때는 없었다. 그러는 동안, 나는, 무슨 일로 여행를 좀 하게 되어 그 준비로 이삼 일 동 안 병원에 못 갔다가, 이삼 일 뒤에 작별를 하러 가니까 그의 병이 격변하 여 면회 사절이라 한다.",
		"summary_3_cnt": 316
	}
}