{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11770",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "차(茶)와 나",
		"author": "이병각",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11770-11770",
		"passage": " 바람으로서 바람을 물리치고 더운 것으로서 더운 것을 낫게 하듯이 고독은 고독으로 고치지 안으면 안 된다. 십오전만 던져 주면 한 시간이고 두 시간 이고 좋은 음악을 들을 수 있고 조용히 혼자 앉어서 생각에 잠길 수도 있는 것이 차 방이다. 차 방은 현대인의 생활에서 떠날 수 없다. 이리하야 금붕어 는 차 방으로 찾어간다. 차 방에는 여러 종류의 차 방이 있다. 차맛은 좋으나 분주하고 따분한 곳, 차맛은 좋지 못하나 조용한 곳 나는 하루에 한 잔씩 이라도 꼭 마시여야 하는 차를 차맛 좋고 조용한 한 방에를 찾어가려고 한 다. 예를 들면 헐리우드같은 차 방은 마로가 너무 높아서 머리가 까라안 지 안고 네온이 너무 짙어서 짜증이 나며 백룡(白龍)은 마로는 낮어서 좋으나 천정이 너무 높아서 모가지가 공연스리 아 퍼진다. 그리고 차맛도 너 무 헐해서 재미가 없다. 에리사같은 데는 너무 산난하고 푸린스는 장치는 좋은데 차맛이 시원치 안을 뿐더러 게다소리에 그만 짜증이 나서 못 간다. 이러고 나니 자연 금붕어는 차맛에 끌려서 명치제과나 혼 조야로 향하게 되고 요사이 새로 난 화신신관지하실 식당 오전자리 차를 마신다. 그러나 차가 먹고 싶어서 입에 가풀이 끼일 때 외에는 대게 푸라타누 에를 간다. 차맛도 좋거니와 장치도 좋다. 여기 있는 늙은 여주인이 어떻게 차에 대한 연구가 깊은지 일종의 동호자적 인상을 가지고 간다. 차를 너무 먹으면 잠이 안와서 걱정이란 말을 듣는데 대개 이렇게 알 고 있는 차당은 일년생이다. 금붕어도 늙어지면 차를 먹지 안고는 잠을 자 지 못한다. 차를 먹어야만 잠이 잘 오게 되니 이 차이가 얼마나 먼지 모른 다. 차가 위생에 어떠한 해를 끼치는지 이로운지는 모르나 차를 끊어보려고 애써보기도 여러 번 하였건만 실패에 돌아가고 말었다. 경제적으로는 술먹 기보담 십분의 일밖에 경비가 안 든다. 하루에 두 잔 삼십 전어치만 먹으 면 잠안올 지경은 면하며 그러타하야 한 닙도 없는데 무리를 해가면서까지 는 먹으려고 하지 안는다. 그야 일요일 같은 때는 종일 마음 놓고 금붕어끼 리 모여서 먹으면 아침 열한시부터 밤 열두 시까지에 열일곱 잔 열여덟 잔 까지 갈 때도 있으나 아즉 기록으로는 열여덟 잔이 최고다. 차맛은 차종지 가 입술에서 처음 대일 때 혀끝으로 날름날름 빨면 제일 좋고 설탕과 우유 를 넣어서는 못쓴다. 설탕쯤은 여러 잔 먹을 때 혹 몇 잔 넣어먹어도 좋으나 우유를 타서 먹는다는 것은 늙은 금붕어에게는 죽어도 싫은 노릇이다. 차는 제 혼자 마시며 담배를 태워야하는데 그렇지 못하면 제일 마음에 맞는 친구 와 마주 앉어서 마시는 것이 조타. 찻집 급사가 게집아이일 때면 그만 차맛 이 나지 안는다. 더욱 숙성한 아이가 입술에 새빨갛게 루주를 칠하고 아양 을 떨 때는 돈 십오전이 아까워 못곱는 것이다. 찻집여자는 석고상처럼 창백하고 표정이 없어야 한다.\n",
		"passage_Cnt": 1398
	},
	"Annotation": {
		"summary1": "십오 전만 던져 주면 한 시간이고 두 시간이고 좋은 음악을 들으며 혼자 앉아있을 수 있는 것이 차 방인데 여러 종류가 있으며 나는 차 맛 좋고 조용한 방을 찾아가려 한다.",
		"summary2": null,
		"summary3": "십오전만 던져 주면 한 시간이고 두 시간 이고 좋은 음악을 들을 수 있고 조용히 혼자 앉어서 생각에 잠길 수도 있는 것이 차 방이다. 이리하야 금붕어 는 차 방으로 찾어간다. 차 방에는 여러 종류의 차 방이 있다. 차맛은 좋으나 분주하고 따분한 곳, 차맛은 좋지 못하나 조용한 곳 나는 하루에 한 잔씩 이라도 꼭 마시여야 하는 차를 차맛 좋고 조용한 한 방에를 찾어가려고 한 다.",
		"summary_3_cnt": 215
	}
}