{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03814",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "공당문답(公堂問答)",
		"author": "차상찬",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03814-03814",
		"passage": " 한번 은 그가 역시 온양 고향을 다녀 오는 길에 용인(龍仁)땅에 당도하였는 데 마침 소낙비(驟雨[취우])를 만나서 어떤 주막(酒幕)으로 들어가 유숙하 게 되었다. 그 주막은 시골 주막으로는 집도 상당히 크고 방도 비교적 정결하게 차려 놓았으나 벌써 어떤 시골 사람이 많은 일행을 데리고 와서 안방 건너방 대청마루까지 통차지함은 물론이요 마구간에도 말을 몆필씩 잔뜩 들 여다 매고 뜰아래 방에는 말군 사인들 등이 웬통 차지를 하여 대대 110,000원을 이루고 있었다. 맹정승은 허름한 남루한 의복에다 한필의 소와 한 사람의 하인 만을 데리고 들어서니 누가 보든지 행색이 초라하여 일국의 정승은 그 만 두고 촌면장으로도 인정할 수 없을 만하였다. 그리하여 먼저 와서 자리 잡고 있는 나그네들은 물론이거니와 주인까지도 그를 푸대접하여 뜰 아랫방 한 칸을 사처로 정해 주고 그의 타고 가던 소는 마구간 차지도 못하고 대문밖 한데다가 매어 두게 되었다. 그러나 원래 천성이 소탈하고 평민생활을 좋아하는 그는 그것을 조금이라도 불만하게 생각하지 않을뿐 아니라 도리어 재 미 있게 생각하고 한가롭게 앉아서 비 오는 광경이며 주막집 문앞에 있는 수 양버들이 비바람에 멋있게 너울거리는 것을 바라보고 있었다. 그 때 그 주막 의 안방과 대청을 먼저 독차지 하고 있던 손은 너무도 심심하니까 대청마루 로 나와서 바지춤에다 손을 집어 놓고 혼자 흥얼흥얼하며 한시(詩)를 읊고 나서 뜰 아랫방에 홀로 있는 맹정승을 향하여 \"여 보쇼 영감, 누구신지 모르사아오나 우중에 그 방에 혼자 있기가 심심 치 않으시요? 이리로 올라와서 같이 이야기도 하고 놉시다.\" 하니 맹정승도 심심하던 차에 그의 말을 듣고는 또한 반가이 여겨 그의 방 으로 올라가서 서로 인사를 하니 그 사람은 본래 경상도 사람으로 자기 집 은 상당한 재산이 있어서 그 지방에서 남부럽지 않게 호화로운 생활을 하지 마는 아직까지 벼슬이라고는 하지 못하였기 때문에 이번에 특별히 서울로 벼슬을 하나 얻으러 가는 길이라고 한다. 그들은원래부터 서로 안면이 없 었지마는 피차 심심한 까닭에 일면여구로 서로 친하게 되어 혹은 바둑도 두 고 혹은 고담, 혹은 농담도 하다가 최후에 그 영남(嶺南) 사람이 맹정승에 게 말하되 \"여보 영감 글 질줄 아시오? 알면 나하고 시(詩)나 한 수씩 지어 봅시 다.\" 하였다. 맹정승도 원래 양촌 권근(陽村權近)의 제자로 일찍이 문학에도 상 당한 조예가 있어 문과에 장원급제까지 한 분이라 웬만한 한시(漢詩)쯤이야 그까짓 시골 촌뜨기 선비에 비할 바가 아니지만 그 사람의 하는 태도가 너무 도 건방지고 우수우니까 짐작하고 대답하되 \"예 말씀은 매우 좋으나 나는 원래 무식한 까닭에 한시는 지을 줄 모르니 그냥 육두 문자로 무슨 글자의 운을 내어가지고 서로 말글이나 지어 봅시 다.\" 하였다. 그 사람도 또한 좋다고 하였다.\n",
		"passage_Cnt": 1396
	},
	"Annotation": {
		"summary1": "고향을 다녀오는 길에 용인 땅에 닿은 그는 상당히 크고 정결한 방이 있는 주막에서 묵게 되었다.",
		"summary2": "한번 은 그가 역시 온양 고향을 다녀 오는 길에 용인(龍仁)땅에 당도하였는 데 마침 소낙비(驟雨[취우])를 만나서 어떤 주막(酒幕)으로 들어가 유숙하 게 되었다. 그 주막은 시골 주막으로는 집도 상당히 크고 방도 비교적 정결하게 차려 놓았으나 벌써 어떤 시골 사람이 많은 일행을 데리고 와서 안방 건너방 대청마루까지 통차지함은 물론이요 마구간에도 말을 몆필씩 잔뜩 들 여다 매고 뜰아래 방에는 말군 사인들 등이 웬통 차지를 하여 대대 110,000원을 이루고 있었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}