{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-01866",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "광염 소나타",
		"author": "김동인",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-01866-01866",
		"passage": "“선생은 이러한 심리를 아시겠습니까?” “글쎄요.” “아마, 모르실걸요, 그러나 예술가로서는 능히 머리를 끄덕일 수 있는 심리외다. 그리고 또 여기를 읽어 보십시오.” ……(중략) 그 여자가 죽었다는 것은 제게는 사실 뜻밖이었습니다.\n저는, 그날 밤 혼자 몰래 그 여자의 무덤을 찾아갔습니다. 그리고 칠팔 시간 전에 묻어 놓 은 그의 무덤의 흙을 다시 파서 그의 시체를 꺼내어 놓았습니다.\n푸르른 달빛 아래 누워 있는 아름다운 그의 모양은 과연 선녀와 같았습니다. 가볍게 눈을 닫고 있는 창백한 얼굴, 곧은 콧날, 풀어헤친 검은 머리― 아무 표정도 없는 고요한 얼 굴은 더욱 처염함을 도왔습니다. 이것을 정신이 없이 들여다보고 있던 저는 갑자기 흥분이 되어, 아아, 선생님 저는 이 아래를 쓸 용기가 없습니다. 재판소의 조서를 보시면 저절로 아실 것이올시다.\n그날 밤에 된 것이 ‘사령(死靈)’이었습니다. “어떻습니까?” “……” “네?” “……” “언어도단이에요? 선생의 눈으로는 그렇게 뵈시리다. 또 여기를 읽어 보십쇼.” ……(중략) 이리하여 저는 마침내 사람을 죽인다 하는 경우에까지 이르렀습니다. 그리고 한 사람이 죽을 때마다 한 개의 음악이 생겨났습니다. 그뒤부터 제가 지은 그 모든 것은 모두 다 한 사람씩의 생명을 대표하는 것이었습니다.\n“인전 더 보실 것이 없습니다. 그런데 그만큼 보셨으면 성수에 대한 대략한 일은 아셨을 터 인데, 거기 대한 의견이 어떻습니까?” “……” “네?” “어떤 의견 말씀이오니까?” “어떤 ‘기회’라는 것이 어떤 사람에게서, 그 사람의 가지고 있는 천재와 함께, ‘범죄 본능’ 까지 끄을어내었다 하면, 우리는 그 ‘기회’를 저주하여야겠습니까 혹은 축복하여야겠습니 까? 이 성수의 일로 말하자면 방화, 사체 모욕, 시간, 살인, 온갖 죄를 다 범했어요. 우리 예 술가협회에서 별로 수단을 다 써서 정부에 탄원하고 재판소에 탄원하고 해서 겨우 성수를 정신병자라 하는 명목 아래 정신병원에 감금했지, 그렇지 않으면 당장에 사형이 아닙니까. 그런데 이제 그 편지를 보셔도 짐작하시겠지만 통상시에는 그 사람은 아주 명민하고 점잖 고 온화한 청년입니다. 그러나, 때때로 그, 뭐랄까, 그 흥분 때문에 눈이 아득하여져서 무 서운 죄를 범하고 그 죄를 범한 다음에는 훌륭한 예술을 하나씩 산출합니다. 이런 경우에 우리는 그 죄를 밉게 보아야 합니까, 혹은 그 범죄 때문에 생겨난 예술을 보아서 죄를 용서하여야 합니까?” “그게야 죄를 범치 않고 예술을 만들어 냈으면 더 좋지 않습니까?” “물론이지요. 그러나 이 성수 같은 사람도 있는 것이니깐 이런 경우엔 어떻게 해결하렵니 까?” “죄를 벌해야지요. 죄악이 성하는 것을 그냥 볼 수는 없습니다.” K씨는 머리를 끄덕였다.\n",
		"passage_Cnt": 1347
	},
	"Annotation": {
		"summary1": "그의 무덤의 흙을 다시 파서 그의 시체를 꺼내어 놓은 나는 이것을 정신없이 들여다보다가 갑자기 흥분이 되었고 후에 한 사람이 죽을 때마다 한 개의 음악을 만들게 되었다.",
		"summary2": "그리고 칠팔 시간 전에 묻어 놓 은 그의 무덤의 흙을 다시 파서 그의 시체를 꺼내어 놓았습니다. 이것을 정신이 없이 들여다보고 있던 저는 갑자기 흥분이 되어, 아아, 선생님 저는 이 아래를 쓸 용기가 없습니다. 그리고 한 사람이 죽을 때마다 한 개의 음악이 생겨났습니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}