{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-09454",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "소금",
		"author": "강경애",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-09454-09454",
		"passage": "그는 언제나 이렇게 맘을 내고도 한 번도 그의 속이 흡족하게 실행하지는 못하였다. 그저 망설였다. 나중에는 고무신이 찢어져 조뿌리나 수수뿌리에 턱턱 걸려 한참씩이나 진땀을 뽑으면서도 여전히 버리지는 못하였다.\n그들이 어떤 산마루턱에 올라왔을 때, “누구냐? 손 들고 꼼짝 말고 서라. 그렇지 않으면 쏠 터이다!” 이러한 고함소리와 함께 눈이 부시게 파란 불빛이 솩 하고 그들의 얼굴에 비친다. 그들은 이 불빛이 마치 어떤 예리한 칼날 같고 또 그들을 향하여 날아오는 총알 같아서 무의식간 에 두 손을 번쩍 들었다. 그리고 이젠 소금을 빼앗겼구나! 하고 그들은 저만큼 속으로 생각하였다. 이렇게 단정은 하면서도 웬일인지 저들이 공산당이 아닌가 혹은 마적단인가 하며 진심으로 그리되었으면 하고 바랐다. 공산당이나 마적단들에게는 잘 빌면 소금짐 같은 것 은 빼앗기지 않기 때문이었다.\n길잡이로부터 시작하여 깡그리 몸 뒤짐을 하고 난 저 편은 꺼풋 하고 불을 끄고 한참이나 중 얼중얼하였다. 그들은 불을 끄니 전신이 소름이 오싹 끼치며, 저놈들이 칼을 빼어 들었는 가 혹은 총부리를 겨누었는가 하여 견딜 수 없이 안타까웠다. 그때 어둠 속에서는, “여러분! 당신네들이 왜 이 밤중에 단잠을 못 자고 이 소금짐을 지게 되었는지 알으십니까! ” 쇳소리 같은 웅장한 음성이 바람결을 타고 높았다 떨어진다. 그들은 옳다! 공산당이구나! 소금은 빼앗기지 않겠구나. 저들에게 뭐라구 사정하면 될까 하고 두루 생각하였다. 저 편의 음성은 여전히 흘러나왔다. 그들은 말하는 시간이 지날수록 어서 말을 그치고 놓아 보냈으 면 하였다. 그리고 이 산 아래나 혹은 이 산 저 편에 경비대가 숨어 있어 우리들이 공산당의 연설을 듣고 있는 것을 들으면 어쩌나 하는 불안이 자꾸 일어난다. 봉염의 어머니는 저 편 의 연설을 듣는 사이에 싼더 거우 있을 때 봉염이를 따라 학교에 가서 선생의 연설 듣던 것 이 얼핏 생각히며 흡사히도 그 선생의 음성 같았다. 그는 머리를 번쩍 들며 저 편을 주의해 보았다. 다만 칠 같은 어둠만이 가로막힌 그 속으로 음성만 들릴 뿐이다. 그는 얼른 우리 봉식이도 저 가운데나 섞이지 않았는가 하였으나 그는 곧 부인하였다. 그리고 봉식이가 보 통아이와 달라 똑똑한 아이니 절대로 그런 축에는 섞이지 않았을 것이라고 단정되었다. 이 렇게 생각하고 나니 봉식이에 대한 불안은 적어지나 저들의 말하는 것이 어쩐지 이 소금자 루를 빼앗으려는 수단 같기도 하고 저 말을 그치고 나면 우리를 죽이려는가 하는 의문이 자꾸 들었다.\n",
		"passage_Cnt": 1240
	},
	"Annotation": {
		"summary1": "잘 빌면 소금 짐 같은 것을 빼앗지 않는 공산당이나 마적단들이길 진심으로 바랐다.",
		"summary2": null,
		"summary3": "그들은 이 불빛이 마치 어떤 예리한 칼날 같고 또 그들을 향하여 날아오는 총알 같아서 무의식간 에 두 손을 번쩍 들었다. 그리고 이젠 소금을 빼앗겼구나! 하고 그들은 저만큼 속으로 생각하였다. 이렇게 단정은 하면서도 웬일인지 저들이 공산당이 아닌가 혹은 마적단인가 하며 진심으로 그리되었으면 하고 바랐다. 공산당이나 마적단들에게는 잘 빌면 소금짐 같은 것 은 빼앗기지 않기 때문이었다. 길잡이로부터 시작하여 깡그리 몸 뒤짐을 하고 난 저 편은 꺼풋 하고 불을 끄고 한참이나 중 얼중얼하였다.",
		"summary_3_cnt": 278
	}
}