{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-02014",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "호수의 여왕",
		"author": "방정환",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-02014-02014",
		"passage": " “여보세요, 작은이들! 왜 그렇게 가엾게 키가 작습니까? 나는 당신네들 같이 그렇게 작은이를 처음 보았어요. 그렇지만, 나는 당신네들을 귀여워해 드리렵니다. 그 대신 나에게 먹을 것을 좀 주셔요. 나는 지금 못 견디게 배 가 고픕니다.” 이렇게 말하니까, 작은이들은 그 말을 듣고는 저희끼리 무어라고 쑥덕쑥덕 하느라고 부산하더니, 그 중에는 왜 그렇게 가엾게 키가 작으냐고 하였다고 대단히 노하여서, 그따위 실례의 말을 하는 애를 그냥 내버려 두느냐고 떠 드는 이도 있고 하였으나, 저까 짓 사람이란 것이 무엇이라고 하거나 그까짓 것을 상관할 것 있느냐고들 하였습니다. 그러는 동안에 약삭빠른 더어드는 심부름하는 보오그를 시켜서, 젖과 꿀과 또 땅 속에 있는 화덕에서 만든 제일 맛있은 떡을 가져오라고 하였습니다.\n그리고 나서, 아베에 유가 해어진 구두를 다시 신고, 구두끈을 매는 동안에 벌써 심부름 갔던 작은이가 까마귀를 타고 날아 왔습니다. 그래서 그가 가져온 떡을 꿀에 찍어 먹고, 젖을 먹고 하니까, 아주 기운이 나고 마음도 가라앉고 하여, 조금도 무섭지 아니하고 무슨 이야기든지 마음 놓고 하게 되었습니다. 아베에 유는 방싯 방싯 웃으면서, “여보세요, 작은이들! 잦다 주신 저녁은 맛나게 잘 먹었습니다. 감사합니 다. 내 이름은 아베에 유고……, 나하고 같이 온 아이의 이름은 유우리여요, 나는 이렇게 여러분하고 같이 있지만, 유우리가 어디를 갔는지 모르겠으니 여러분들이 좀 찾아 주셔요. 네? 좀 찾아 주셔요. 그리고 우리 집은 어디로 돌아가야 하는지, 그 길도 알려 주셔요. 어머님께선 이 애들이 혹시 무서운 호수에나 가지 않았나? 호수에 갔으면 어떻게 무서운 변이라도 당하지 않았 나? 하고 몹시 근심을 하고 계실 터이어요…….” 하니까, “그렇지만 네가 그렇게 고단하고 발이 아파서 한 걸음이나 어떻게 걷겠 니. 그리고, 우리는 우리의 세상이 따로 있으니까, 너희 세상에는 한 걸음 도 들여놓지를 못한단다. 인제 우리가 할 수 있는 일은 나뭇가지를 꺽어 모 아서 탈것을 만들고, 그 위에 이끼로 자리를 만들어서 깔고, 그 위에 너를 태워서 산으로 데리고 가서, 우리 나라의 임금께 보여 드리는 일 뿐이란 다.” 하고, 작은이 지크가 말하였습니다.\n",
		"passage_Cnt": 1102
	},
	"Annotation": {
		"summary1": "작은 이들이 저희끼리 쑥덕쑥덕하는 사이에 더어드는 보오그에게 젖과 꿀과 떡을 가져오라 시켰다.",
		"summary2": "“여보세요, 작은이들! 왜 그렇게 가엾게 키가 작습니까? 나는 당신네들 같이 그렇게 작은이를 처음 보았어요. 그렇지만, 나는 당신네들을 귀여워해 드리렵니다. 그 대신 나에게 먹을 것을 좀 주셔요. 나는 지금 못 견디게 배 가 고픕니다.” 이렇게 말하니까, 작은이들은 그 말을 듣고는 저희끼리 무어라고 쑥덕쑥덕 하느라고 부산하더니, 그 중에는 왜 그렇게 가엾게 키가 작으냐고 하였다고 대단히 노하여서, 그따위 실례의 말을 하는 애를 그냥 내버려 두느냐고 떠 드는 이도 있고 하였으나, 저까 짓 사람이란 것이 무엇이라고 하거나 그까짓 것을 상관할 것 있느냐고들 하였습니다. 그러는 동안에 약삭빠른 더어드는 심부름하는 보오그를 시켜서, 젖과 꿀과 또 땅 속에 있는 화덕에서 만든 제일 맛있은 떡을 가져오라고 하였습니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}