{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-02875",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "창수의 지각-11",
		"author": "연성흠",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-02875-02875",
		"passage": " “아마 오늘은 그 까닭을 이야기하기가 어려운 것 같으니 다음날 듣기로 하 지. 집에 가서 잘 생각해보아 가지고 내일이고 모레이고 이야기해다오.” 하고 김 선생님은 창수의 등을 가볍게 두드리었습니다. 그 이튿날 3학년 미술을 맡아 가르치시는 조 선생님이 김 선생님 앞으로 가까이 오시면서 “김 선생! 저 3학년 반장 이창수는 요새 웬일인지 모르겠습디다.” 하셨습니다. 김 선생님은 적이 놀라시는 눈치로 조 선생님을 바라보시면서 “왜요, 무슨 일이 생겼어요?” 하고 물으셨습니다. “아니 무어 그리 큰일은 아니지만 창수가 요새는 미술 시간마다 제가 그림 을 그려가지고 이름은 김명식이 이름을 써서 들여떼어 것 같습디다.” 조 선생님의 이 같은 말씀을 듣고 난 뒤에 김 선생님은 더욱 궁금한 생각 이 들어서 하학 후에 창수를 다시 불러들이었습니다. “이 그림은 네가 그렸지?” 하고 물으시면서 아까 조 선생님께 받아 두었던 도화지를 창수에게 내어 보이자마자 창수는 놀라는 빛이 얼굴에 나타나는 것 같더니 그것을 숨기느 라고 얼른 고개를 숙이면서 또 아무 대답이 없었습니다. “그것을 그리기는 네가 그리고 이름만 바꾸어 쓴 게지!” 하고 김 선생님은 다시 창수의 얼굴을 바라보시면서 “이런 일은 그리 좋은 일이라고는 할 수 없는 것이다. 사흘이나 지각한 것 과 또 이 도화를 명식이 이름으로 바꾸어 넣은 데는 꼭 이유가 있을 것이니 어서 숨기지 말고 이야기해라.” 하고 보드라운 목소리로 말씀하셨습니다. 창수는 이제는 더 참을 수가 없었 습니다. 훌쩍훌쩍 울면서 “선생님! 용서해주세요. 이것은 숨기려 숨긴 것이 아니고 명식이와 약속한 일이기 때문에 곧 말씀을 못했습니다. 명식이는 홀로 계신 그 어머니와 단 두 식구가 살아가는데 요즈음 사흘전부터 명식이 어머니께서 병환이 드셔 서 몸져누우셨기 때문에 그 병구완을 해 드리느라고 아침마다 집집에 배달하 는 우유를 배달하지 못할 지경에 이르렀답니다. 그래서 명식이 어머니 병환 이 나으시기까지 제가 대신 그 우유를 배달하고 학교에 오느라고 그렇게 늦 은 것이랍니다. 그리고 그 도화는 명식이가 어머님 병구완에 시달려서 너무 고달파하는 것이 가엾어서 대신 그려주었던 것이랍니다.” 하고 여태껏 참고 참았던 것을 다 이야기했습니다.\n",
		"passage_Cnt": 1104
	},
	"Annotation": {
		"summary1": "더는 참을 수 없었던 창수는 명식이와의 약속으로 숨겼었었다며 학교에 늦었던 이유와 도화를 대신 그려주었던 것에 대해 다 이야기했습니다.",
		"summary2": "창수는 이제는 더 참을 수가 없었 습니다. 훌쩍훌쩍 울면서 “선생님! 용서해주세요. 이것은 숨기려 숨긴 것이 아니고 명식이와 약속한 일이기 때문에 곧 말씀을 못했습니다. 명식이는 홀로 계신 그 어머니와 단 두 식구가 살아가는데 요즈음 사흘전부터 명식이 어머니께서 병환이 드셔 서 몸져누우셨기 때문에 그 병구완을 해 드리느라고 아침마다 집집에 배달하 는 우유를 배달하지 못할 지경에 이르렀답니다. 그래서 명식이 어머니 병환 이 나으시기까지 제가 대신 그 우유를 배달하고 학교에 오느라고 그렇게 늦 은 것이랍니다. 그리고 그 도화는 명식이가 어머님 병구완에 시달려서 너무 고달파하는 것이 가엾어서 대신 그려주었던 것이랍니다.” 하고 여태껏 참고 참았던 것을 다 이야기했습니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}