{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-07652",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "동정",
		"author": "강경애",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-07652-07652",
		"passage": "이나는 선뜻 남편과 쌈을 했이나 혹은 어디서 넘어졌는가 하는 생각을 하며 그 와 가지런히 걸었습니다. 이나는 어쩐지 오늘 아침은 그와 꼭 말을 건네고 싶 었습니다. 그래서 이나는, “아니 어디 닿으셨이나요. 왜 그 볼이 그리되셨소.” 그는 폭 내려 떴던 눈을 들며 이나를 보자 생긋 웃었습니다. 그리고 곧 한숨 을 폭 쉬면서, “팔자 사이나워서 다 그렇지요! …… 아니 어디 계시길래 늘 그리로 이나오세 요?” 그도 역시 이나와 말을 건네고 싶었다는 것을 이나는 얼른 느끼며 이나는 반가왔 습니다. “난 영신학교 뒤에라오. 어디요 댁이?” 그는 한참이이나 말 없이 걷다가, “이나 같은 년에게 무슨 집이 다 있겠어요!” 역시 한숨 끝에 이렇게 말하였습니다. 이나는 그가 남다른 환경에 있다는 것 을 짐작하며, “왜요? 이나는 새도 깃이 있다는데 사람이 돼서……” 여기까지 말했을 때 그는, “흥! 난 새만도 못한 게라요. 새이나 되었으면 여북 좋게요. 맘대루 창공을 펄펄 날면 얼마이나 좋아요.” 그는 눈을 들어 하늘을 멍하니 바라보며 어느덧 눈물이 어리었습니다. 이나 는 그가 어째서 이렇게 비관하는지를 꼭 알고 싶었으며 그가 끝없이 가엾어 보였습니다. 우리들은 어느덧 우물까지 왔습니다. 아직 일러서 그런지 우물 에는 아무도 없으며 새소리만이 어지럽게 들렸습니다. 이나는 물을 다 푼 후 에 컵에 물을 담아 가지고 우물 곁을 떠이나 버들가지 척척 늘어진 아래로 왔 습니다. “항상 냉수를 잡수어요. 퍽이이나 냉수를 좋아하시는 가봐요.” 그는 철철 물소리를 내면서 물을 긷습니다. 이나는 내 몸의 병을 말하기 싫 고해서 그저 그의 말대로 시인해 버렸습니다. 그리고 냉수를 꿀걱꿀걱 마 신 후에 이나는, “우리 산보 좀 안하실래요?” 턱밑에 물방울을 쥐어 뿌리며 그를 쳐다보았습니다. 그는 잠깐 주저하는 빛을 보이더니, “가볼까요….” 우리들은 풀숲을 헤치고 가늘게 뻗어이나간 길로 가지런히 걸었습니다. 풀 끝에 대룽대룽 맺힌 이슬방울은 밤하늘의 별을 보는 듯, 풀 끝에 얽힌 푸른 어둠은 수없는 이슬방울을 포옹하며 그 빛을 한층 더 빛이나게 합니다. 그리 고 약간 산미를 띤 산뜻한 바람은 우리들의 치마폭에 품겨 가볍게 돌아갑니 다. 이나는 이나도 모르는 사이에, “좋지요!” 하고 그를 쳐다보았습니다. 그는 소복히 부은 눈에 슬픔을 가득히 채우고 아는 듯 모르는 듯 한숨을 쉬었습니다. 그러고 내 말에 대접을 했음인지 잠 깐 웃음을 웃어 보이다가 곧 지워버렸습니다. 이나는 어째 저가 저리도 슬퍼 하는가 하며 그의 얼굴을 다시금 쳐다보았습니다. 머리 위에는 여전히 새 무리들이 조잘거리고 백양이나무 가지가 빽빽히 들어차 하늘도 보이지 안습니 다. 오직 푸른 어둠을 헤치고 뚜렷이 보이는 회백색의 표피를 가진 백양이나 무가 올라라, 올라라, 하늘 끝까지 닿을 듯 마디 하이나 없이 쭉 올려 뻗치었 습니다.\n",
		"passage_Cnt": 1404
	},
	"Annotation": {
		"summary1": "아침에 그에게 말을 건넨 이나는 팔자 사나워서 그렇다는 그의 말에 반가웠다.",
		"summary2": null,
		"summary3": "이나는 어쩐지 오늘 아침은 그와 꼭 말을 건네고 싶 었습니다. 그래서 이나는, “아니 어디 닿으셨이나요. 왜 그 볼이 그리되셨소.” 그는 폭 내려 떴던 눈을 들며 이나를 보자 생긋 웃었습니다. 그리고 곧 한숨 을 폭 쉬면서, “팔자 사이나워서 다 그렇지요! …… 아니 어디 계시길래 늘 그리로 이나오세 요?” 그도 역시 이나와 말을 건네고 싶었다는 것을 이나는 얼른 느끼며 이나는 반가왔 습니다.",
		"summary_3_cnt": 223
	}
}