{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11039",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "사상문예에 대한 편상",
		"author": "이익상",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11039-11039",
		"passage": "사상문예(思想文藝)에 대한 편상(片想) 이 문제를 논하기 전에 나는 이 논(論)이 우리 현금 문단을 토대로 삼은 것을 말하고자 한다. 영국 문단 이나 일본 문단 그것을 말함이 아니요 우리 조선 문단을 표준하여 말하는 것을 미리 말하여 둔다. 나는 항상 ‘우리 문 단’이라 문단, 문단 하면서도 문단이란 의의가 머리에 분명히 떠오르지 안 는다. 없는 것을 억지로 만들어 가지고 부르는 듯싶다. 어느 비판가의 말과 같이 문단이란 문예작품을 매매하는 시장이오 상인화한 문예상인들이 모여 드는 장소라 말하는 것이 과연 옳은 것 같으면 조선에서 문단이란 것을 말 할 여지도 없다고 생각한다. 시장화한 문단은 아직 없다. 조선에서 글을 팔 아서 빵을 먹는 작가가 몇 사람이냐? 한 사람이 없다 하여도 과언이 아니 다. 이것은 우리 조선 문단인의 ‘프라우드’로 여기는 점이다. 이러한 의 미에서 조선에 아직 문단이라 칭할 만한 것이 성립되지 못하였다는 것은 조 선 예술은 상품화하지 안았다는 것을 말함이다. 한편에는 세계적 시장에라 도 내보낼 만한 상품화한 작품을 내어놓을 작가가 없다는 것을 의미한 것이 요 또 한편으로 자국(自國)에서 자라나는 문예품을 수용할 경제력과 감상력 이 일반사회에 없다는 것을 의미함이다. 여하튼 이러한 문단이라도 형성하 지 못하였다는 것이 소위 사계(斯界)에 헌신한 제인(諸人)에게는 불명예가 되는 동시에 또한 명예가 될는지도 알 수 없다. 그러나 확실히 되지도 못한 문단이 비기리도의 실(失)을 사면(四面)에서 던지는 모양이다. 이 비훼리도(誹毁詈倒)의 중심 문제는 말하자면 문예작품 에 중심 사상이 없다는 것이다. 즉 ─ 있지도 안은 ‘부르주아 문학’에 ‘프롤레타리아 문학’으로 대하라는 주문 같은 것은 이러한 종류의 하나이 다. 그리고 친절히 무슨 주의 무슨 사상을 표현한 것이면 안된다. 그리고 이러한 방향으로 나아가라고 방면까지 교시(敎示)한다. 비평하는 것만으로 도 대(大)한 친절한 일이다. 게다가 교시(敎示)까지는 너무나 과분한 친절 이다. 이러한 추상적 교시(敎示)가 그래도 작가 그 사람에게 (작가가 있는 지 없는지 의문) 하등의 공효(功效)가 있는지는 알 수 없으나 그 작품을 읽 는 일반 감상가에게는 확실히 어떠한 충동을 줄 것을 사실인가 한다. 작가 가 있던지 없던지 작품이 나오던지 아니 나오던지 문단이란 형성이 되었든 지 못되었던지 미리, 단단히 비훼리도(誹毁詈倒)하여 보는 것도 장래를 위 하야 그렇게 무의미한 일은 아닐 것이다. 그러나 나는 이 비기리도에 구니 (拘泥)하는 작가가 생길까를 두려워한다. 그러한 작가는 아니 나오는 것이 우리 문단을 위하야 경하(慶賀)하여야 할 터이므로 다만 그러한 비훼리도의 소리를 들을 수 없는 산중(山中)이나 해중(海中)에 있는 사람이 돌연히 나 와서 여러 사람이 열망하는 그것과 빈틈없이 들어맞는 작품을 내놓아야 할 것이다. 그리고 이러한 사람이 많이 있어야 한다.\n",
		"passage_Cnt": 1429
	},
	"Annotation": {
		"summary1": "조선 예술은 상품화하지 않았다는 것은 자국에서 문예품을 수용할 경제력과 감상력이 이 일반사회에 없다는 의미이기 때문에 작가는 우리 문단을 위한 작품을 내놓아야 할 것이다.",
		"summary2": null,
		"summary3": "이러한 의 미에서 조선에 아직 문단이라 칭할 만한 것이 성립되지 못하였다는 것은 조 선 예술은 상품화하지 안았다는 것을 말함이다. 한편에는 세계적 시장에라 도 내보낼 만한 상품화한 작품을 내어놓을 작가가 없다는 것을 의미한 것이 요 또 한편으로 자국(自國)에서 자라나는 문예품을 수용할 경제력과 감상력 이 일반사회에 없다는 것을 의미함이다. 그러한 작가는 아니 나오는 것이 우리 문단을 위하야 경하(慶賀)하여야 할 터이므로 다만 그러한 비훼리도의 소리를 들을 수 없는 산중(山中)이나 해중(海中)에 있는 사람이 돌연히 나 와서 여러 사람이 열망하는 그것과 빈틈없이 들어맞는 작품을 내놓아야 할 것이다.",
		"summary_3_cnt": 338
	}
}