{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-01591",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "첫날밤(투르게네프)",
		"author": "현진건",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-01591-01591",
		"passage": "“글쎄요, 증거를 보증할 만한 증거는 없는걸요.” “그것이 없다고 하면 덮어놓고 그를 신용한다는 것은 너무 사람이 좋은 탓이겠지요. 과한 말 같지만 경솔한 짓이 아닐까요? 먼저 그의 경우를 생각해 보십시다. 그가 이 세상에서 사람의 행세를 하자면 곧 제 몸에 얽힌 의 심을 벗어 버리자면, 제일 빠른 길이 유리 씨와 부부가 돼야 하지 안겠습니 까. 그런데 유리 씨는 내 안해로 작정이 되어 혼인 지낼 날짜도 임박하고 보니, 다시는 유리 씨를 어쩔 수 없게 되잖습니까? 그러니 연희와 제가 지 낸 혼례가 무효란 것을 내어세울 수밖에 없는 형편이 아닙니까? 그것을 증 명하자면 당신께 드린 그 서류를 위조하는 것밖에 별수가 더 있나요? 지당한 언론이다. 어머니는 말할 것도 없거니와 유리조차 그 말이 유리한 것을 인정 안을 수 없었다.\n백륜은 다시 말을 이어, “시안에게 그런 방해를 받고 보니 더더군다나 유리 씨와 혼례를 한시바삐 지내 버려야 안심을 하겠습니다. 이렇게 매기단을 짓지 못하고 있으면 또 무슨 흉계를 꾸며 내일지 누가 알아요? 한 번 그르친 것도 후회막급이겠는데, 또 무슨 변이 생기면 그야말로 큰일이 아닙니까? 유리 씨의 신세는 다시 어 찌할 수 없게 되지 안습니까?” 어머니는 솔깃해지고 말았다.\n딴은 이렁저렁하다가는 백륜과의 혼사도 틀어져 버리고 만사가 다 물거품 에 돌아갈 듯싶었다.\n“자아, 어서 교당으로 가십시다.” 하면서 유리에게로 다가들었다. 유리는 몸을 피하며, “잠깐 기다리셔요. 시안 씨의 증거품이 위조인지 아닌지, 조사할 때까 지…….” “조사할 때까지 혼인을 미루잔 말씀입니까? 유리 씨까지 그런 말씀을 하 십니까?” 하고, 백륜은 거의 절망한 모양이더니 다시 마음을 진정한 후, “안됩니다. 미루면 저편의 흉계를 성취시킬 여유를 주는 것이나 진배없 습니다. 위조인 것이야 상식적으로 판단해 보아도 환한 일이 아닙니까? 정 식 부부가 되고 보면, 나는 남편이란 권리로써 법률상 소송도 할 수 있습니 다. 무슨 짓을 하더라도 유리 씨를 보호할 수 있습니다. 허나 혼례를 하지 안으면 나에겐 그런 권리가 없지 안습니까? 유리 씨가 무슨 그물에 걸려 들 어도 나는 곁에서 방관만 할 따름입니다.” 어머니는 구만 백륜에게 기울어지고 말았다. 만일 이대로 진행되었던들 유 리의 모녀는 속절없이 백륜의 말솜씨에 떨어지고 말았으리라.\n",
		"passage_Cnt": 1152
	},
	"Annotation": {
		"summary1": "혼인을 미루면 상대에게 여유를 주는 것과 다름이 없음과 남편이란 권리로 유리 씨를 보호할 수 있음을 호소하자 어머니는 구만 백륜에게 기울어지고 말았다.",
		"summary2": "“조사할 때까지 혼인을 미루잔 말씀입니까? 유리 씨까지 그런 말씀을 하 십니까?” 하고, 백륜은 거의 절망한 모양이더니 다시 마음을 진정한 후, “안됩니다. 미루면 저편의 흉계를 성취시킬 여유를 주는 것이나 진배없 습니다. 위조인 것이야 상식적으로 판단해 보아도 환한 일이 아닙니까? 정 식 부부가 되고 보면, 나는 남편이란 권리로써 법률상 소송도 할 수 있습니 다. 무슨 짓을 하더라도 유리 씨를 보호할 수 있습니다. 허나 혼례를 하지 안으면 나에겐 그런 권리가 없지 안습니까? 유리 씨가 무슨 그물에 걸려 들 어도 나는 곁에서 방관만 할 따름입니다.” 어머니는 구만 백륜에게 기울어지고 말았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}