{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-09034",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "독와사",
		"author": "김정진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-09034-09034",
		"passage": "나의 경애하는 아우님.\n내가 이 편지를 올리는 직접 동기는 어떠한 의외의 사실을 보고 놀랐기 때 문입니다. 아우님의 사진을 뜻밖의 처소에서 발견하고 나는 몹시 놀랐습니 다. 설마 아우님의 결혼을 의미하는 사진은 아니겠지요? 나는 이 간단한 사 실 외에는 더 쓸 수는 없습니다.\n나의 경애하는 황숙자 아우님께 동창생이 올림.\n이라고 써 있었다.\n98회 때는 이미 늦었다 숙자는 참깨 같이 잘게 쓴 편지를 두어 번이나 되풀이하여 일었다. 편지 끝에 이름은 없으나 글자에 나타난 특색이 점점 명료하게 드러나서 처음부 터 눈새 익은 글씨는 과연 동창생인 한복희의 글씨인 것을 짐작하게 되었 다. 복희와 특별한 교제는 없었지마는 한 교실에서 더구나 가까운 자리에 서 4년 동안을 같이 지내게 되어 어느덧 정이 들었었고 또 복희는 다른 학 생들 같이 나대지를 아니하는 까닭에 숙자와는 성격 상으로 공명되는 점이 많았다. 숙자는 편지를 본 다음에 무서운 선고나 받은 것 같이 마음이 떨리 었다. 자기가 마음 속에 깊이 감추고 고민으로 지내는 그 비밀을 벌써 짐작하고 한 편지나 아닌가 하는 생각이 나서 마음이 울렁거렸다.\n한참봉? 한복희? 두 사람의 집이 똑같은 사직골이 아닌가? 숙자의 머리에 는 이러한 의심이 떠돌며 다시 복희의 모습과 한 치각의 모습을 비교하여 생 각하니 악마 같이 덤비던 한 치각과 비스듬하게도 생각이 난다. 그러면 이때 까지 한 학교에서 이마를 맞대고 공부를 하던 복희가 그 무시시한 색마의 딸이었던가? 편지 사연에는 재산으로 해서 집안의 어지러운 실례를 눈으로 보고 있다는 그 사실이 자기 집을 가리킨 게 아닌가? 한 치각을 말한 것이 아 닌가? 아, 분명히 한 치각의 딸이다, 복희는 자기의 처녀 몸을 더럽히고 몹 쓸 병균까지 옮겨 준 그 악마의 딸이다, 이러한 생각이 머리에 떠올라 오며 숙자의 두 손은 성북동 빈 정자의 안에서 떨리듯이 또 떨리어 온다. 두 눈 에는 원망의 빛이 번뜩 거린다. 한 치각은 나의 일생에 참혹한 파멸을 준 원 수이다. 이 편지는 그 원수의 피를 이은 그 딸의 편지이다 하는 분노가 일 시에 가슴에 치밀어 올라왔다. 숙자는 손에 들었던 복희의 편지를 발기발기 찢어 버리고 싶었다. 그러나 다시 마음을 가라앉히며 복희가 무슨 까닭으로 전혀 아니하던 편지를 일부러 자기에게 할 필요가 있나 이것이 흥분의 초점 을 누르며 떠올라 오는 큰 질문이었다. 만일 한 치각이가 자기를 더럽힌 사 실을 일렀다 하면 자기의 아버지가 비밀이 행한 죄악을 복희가 편지까지 하 여 내게 경고를 할 필요가 없지 아니한가 아무리 생각하여도 숙자는 복희의 편지가 던진 의문을 해독할 수 없었다. 복희 편지에 자기의 사진을 의외의 처소에서 발견하였다고 또 그것이 이 편지를 쓰게 된 동기라 하니 자기 사 진을 한 치각에게 준 일은 없는데 참 괴이한 일이라고 생각하며 오과부에게 “어머니 작년 가을에 박인 독사진은 다 그대로 집에 있지?” 하며 물었 다.\n",
		"passage_Cnt": 1439
	},
	"Annotation": {
		"summary1": "편지 속 글씨가 한복희 것임을 짐작한 숙자가 편지를 보고 한 치각과 복희의 모습을 생각해 보니 비스듬한 것이 이 편지는 원수의 딸의 편지다 하는 분노가 치밀어 올라왔다.",
		"summary2": null,
		"summary3": "편지 끝에 이름은 없으나 글자에 나타난 특색이 점점 명료하게 드러나서 처음부 터 눈새 익은 글씨는 과연 동창생인 한복희의 글씨인 것을 짐작하게 되었 다. 숙자는 편지를 본 다음에 무서운 선고나 받은 것 같이 마음이 떨리 었다. 숙자의 머리에 는 이러한 의심이 떠돌며 다시 복희의 모습과 한 치각의 모습을 비교하여 생 각하니 악마 같이 덤비던 한 치각과 비스듬하게도 생각이 난다. 이 편지는 그 원수의 피를 이은 그 딸의 편지이다 하는 분노가 일 시에 가슴에 치밀어 올라왔다.",
		"summary_3_cnt": 268
	}
}