{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03290",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "천재(天災)",
		"author": "윤기정",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03290-03290",
		"passage": "“어쩐 일인지 안 들어갑니다 그려.” “왜 어디가 아픈가?” 드러누웠다 일어 앉으면서 다정스럽게 장인이 묻는다.\n“몸이 좀 찌뿌드드해서요.” “거 안됐네 그려. 그럼 오늘 하루 쉬지.” “과히 아프진 않으니까요. 가서 꿈쩍 거리면 낫겠죠.” “고집 부리지 말구 하루 쉬게, 쉬어.” “아버지 염려 마세요. 다녀오겠으니.” 하고 아직 채 밝지 않아 어두컴컴한 마당으로 내려와 헛간 한편벽에 기대 선 발채 얹힌 지게를 등에다 걸치고 밖으로 나갔다. 갑룡이는 장인장모를 부를 때면 장모님이라든가 장인님이라고 부르는 대신에 반드시 ‘어머니!’ ‘아버지!’하고 불렀다. 입으로만 건성 그러는 게 아니라 마음속에서 진정 으로 우러나왔다. 사실 친부모같이 여기고 지성껏 섬겨왔다. 어려서 양친을 죄다 여윈 그로서는 그럴 법도 한 노릇이다. 세 살 먹어서 아버지를 여의고 열한살 나던 해 봄에 어머니마저 돌아가고 보니 그의 갈 곳이라곤 오직 하 나밖에 없는 시집간 누이의 집 뿐이었다. 그래 할 수 없이 그곳으로 가던날부터 산에 올라가 나무해오기와 새끼 꼬기와 잔심부름하기와 여름이면 소 몰고 다니며 꼴 먹이기와 또는 해를 거듭함에 따라 논과 밭에 들어가서 꾀부리지 않고 남보다 부지런히 일하기를 좋아하였다.\n이렇게 누이의 집에서 다섯 해를 있는 동안 엄할 때 엄해도 아끼고 웅심 깊은 아버지의 그윽한 사랑을 받는 대신에 볼멘소리와 시시로 부라리는 매 부의 도끼눈을 맞아가며 또는 끝없이 자애로운 어머니의 귀염과 사랑을 받 는 대신에 아무리 동기라 해도 시집가기 전 말이지 제 남편 제 자식이 생겨 암만해도 한 겹 가린 누이의 슬미지근한 곁 사랑을 받아가며 어려서 철모를 제 돌아간 낯조차 모르는 아버지보다 갓 돌아간 어머니의 그리운 생각이 어 린 가슴에 서리고 맺혀 어머니의 사랑이 뼈에 사무치도록 간절하여 이 구석 저 구석에서 남 몰래 소리 없이 울기도 여러 번 하였다. 또는 밤에 자다 간혹 흉악한 꿈에 가위를 눌려 허덕이다가 간신히 깨어 천 갈래 만 갈래의 생각 과 여러 가지 궁리에 다시 잠 못 이루고 고생고생할 때나 봄날 아지랑이 낀 먼 산을 바라보고 울긋불긋하게 꽃이 핀 동산을 지나갈 적이나 뭇벌레 처량 스럽게 우는 가을밤 구름 한 점 없이 말쑥하게 개인 지극히 높다랗게 보이 는 새파란 하늘에 뚜렷이 솟은 달을 치어다볼 때 어린 몸엔 가당치도 않고 걸맞지도 않는 긴 ─ 한숨이 땅에 꺼질 듯하게 흘러나왔다. 그는 이렇게 다 섯 해 동안을 신신치 않은 매부네 집에서 살다가 그나마 복에 닫지 않던지 누이마저 우연히 병들어 죽고 마니 그만 그 집을 뛰쳐나오고 말았다. 더 머 물러있지 못했던 까닭은 첫째 자기 깐에는 지극히 정들었던 누이라 이 구석 저 구석에서 살았던 때 그의 모습이 선 ─ 하게 눈에 밟히고 그래도 정답던 음성이 귀에 징 ─ 하여 견딜 수 없었고 또는 누이 대신 들어온 새댁이 공 연히 싫어하는 눈치라 그래서 그만 매부의 집을 그 해로 뛰어 나왔던 것이 다.\n",
		"passage_Cnt": 1442
	},
	"Annotation": {
		"summary1": "갑룡이는 진정으로 우러나와 장인,장모를 어머니 아버지라고 부르며 친부모같이 여기고 지성껏 섬겨왔다.",
		"summary2": "갑룡이는 장인장모를 부를 때면 장모님이라든가 장인님이라고 부르는 대신에 반드시 ‘어머니!’ ‘아버지!’하고 불렀다. 입으로만 건성 그러는 게 아니라 마음속에서 진정 으로 우러나왔다. 사실 친부모같이 여기고 지성껏 섬겨왔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}