{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11612",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "연약하고 고독한 사람-130",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11612-11612",
		"passage": "연약하고 고독한 사람 김교신 예레미야 후기 나의 빈약한 서재에 경모하는 예언자 예레미야의 초상을 걸어 놓고 예레미 야기 본문과 거기 관한 참고서를 뒤지기 시작한 지가 어느덧 반년을 넘었다.\n한 번 읽기보다 두 번째 읽으면 좀 더 알아진 듯하나, 세 번째 읽고 보면 또 새로운 것이 보인다. 이만큼 하면 써도 괜찮겠거니 하고 펜을 잡고 궤안을 대좌(對坐)하였다가 다시 한 번 예언자의 초상을 쳐다보면 나의 머리가 숙어 진 대로 용이히 쳐들어지지 않아서 다음날로 연기하고, 참고서 한 권을 더 읽고 나면 전 날의 구상을 다 버리고 다시 기안을 시작하곤 하기가 34차. 내 가 알았다고 한들 대예언자의 기만분의 일을 알았으리마는, 또한 어떻게 하 면 내가 이해한 것이나마 제대로 다 표현해 낼 수 있을까. 저 만면에 넘치는 비애를 무엇으로 다 동정(同情)해 내며, 저 2,500여 년 전의 위대한 한숨 소 리를 어떻게 하면 2천만의 고막에까지 전달할 수 있을까. 만일 잘못하면 예 언자의 초상 속에서 또 한 번 긴 한숨 소리가 들릴 것 같아서, 펜을 잡았다 놓고, 놓았다 잡는 동안에 반세(半歲)의 시간이 흘러 버렸다. 그러고 된 것은 어떠한가. 뜻을 다하지 못함이 반뿐이랴. 남은 미련을 못 이겨서 두어 가지 만 더 말하게 하라. 예레미야기의 전권(全卷)을 통독한 때의 인상으로는 저와 같이 강경한 인물 은 세상에 없었으리라는 것이다. 이 사람이 만일 현대의 러시아에 났더면 스 탈린 같았을까, 만일 이태리에 났었더면 무솔리니 되었을까, 또는 독일에 났 었더면 히틀러 총통처럼 힘의 권화(權化)가 되었을까 하고 추측하여 비기고 자 하나, 강함에도 강한 질이 달랐을뿐더러 도리어 우리 예언자는 심히 연약한 사람이었다. 처음 소명을 받았을 때에 “주 여호와여 보시옵소서, 나는 어 린아이니 말할 줄을 모르나이다”(1.6)라고 대답한 것은 오히려 어렸을 때의 사실이라고 할지라도 장성한 후에까지 백성을 책할 일이 있으면 스스로 먼 저 뇌심(惱心)하고, 적과 싸울 일이 앞에 있으면 스스로 먼저 겁나 하였다 (4.1928, 8.1822). 눈물이 잦기가 여성보다도 더하였으니(9.1, 14.1718), 이 는 강한 자의 개성이 아니라 분명히 연약한 자이다. 여성보다도 유약한 성격 이었다. 이런 약자를 골라내어 철주(鐵柱)보다 동원(銅垣)보다 더 강하게 쓰시 는 여호와를 우러러볼 때에 우리의 못생기고 연약함을 염려할 까닭이 없을 뿐더러 사람의 약함으로써 당신의 강함을 나타내며, 무식한 자로써 식자를 부끄럽게 하기를 기뻐하시는 하나님께 찬송을 드릴 것이다.\n",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "한 번 보다 두세 번 읽고 보면 새로운 것이 보인다 한들 대예언자의 기만분의 일을 알았으리마는 2500여 년 전의 한숨소리를 어떻게 2천만에게 전달할 수 있을지 나는 고민한다.",
		"summary2": null,
		"summary3": "내 가 알았다고 한들 대예언자의 기만분의 일을 알았으리마는, 또한 어떻게 하 면 내가 이해한 것이나마 제대로 다 표현해 낼 수 있을까. 저 만면에 넘치는 비애를 무엇으로 다 동정(同情)해 내며, 저 2,500여 년 전의 위대한 한숨 소 리를 어떻게 하면 2천만의 고막에까지 전달할 수 있을까. 한 번 읽기보다 두 번째 읽으면 좀 더 알아진 듯하나, 세 번째 읽고 보면 또 새로운 것이 보인다.",
		"summary_3_cnt": 221
	}
}