{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04327",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "독와사",
		"author": "김정진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04327-04327",
		"passage": "여점원은 서비스의 웃음을 던지며 몸을 일으키어 “예, 어서 하십시오.” 한 치각은 다시 여점원의 말하는 얼굴을 들여다보며 전화통을 떼어 들고 자 기 집에 전화를 하였다. 안의관과 황치삼을 비롯하여 사랑에 모이는 소위 병정들은 여전히 늘어앉았는 모양이다. 한 치각은 전화통을 들고 “아, 누구야? 심인가? 안 하고 좀 바꿔주게.” “응, 안의관인가? 오늘은 무슨 새 동정이나 있나? 없어? 쓰잘 데가 그렇게 없고 무얼 한단 말인가? 거기 황도 있지? 그러면 곧 황하고 진고개에 강호 천으로 오게. 알지? 내가 지금 그리 갈 터이니 곧들 나오게. 자네하고 둘이 만 강호천으로 와.” 한 치각의 전화는 옆의 사람이 물끄러미 바라볼 뿐이요, 내용을 아는 사람 은 없다. 한 치각은 마치고 또 내용도 의미도 모르는 미소를 여점원에 던졌 다.\n“전화를 잘한 대신에 그 값으로 물건이나 사가지고 갈까?” 하며 또 여점원을 쳐다본다. 한 치각의 물건을 살 생각은 전화를 빌어 한 보 상인 것보다 솔직하게 말하면 어딘지 차밍을 가진 그 여점원의 냄새를 좀 더 맡자는 목적에서 나온 것이다. 한 치각은 여점원을 데리고 진열상에 시선을 던지며 돌아다니었으나 반드시 사야만 할 물건은 없었다. 결국은 양말 한 켤레를 사가지고 이리저리 그 옆을 거닐다가 진고개로 향하였다.\n65회 일본 요릿집의 밀의 한 치각은 고객을 부르는 여점원의 서비스 웃음에 마음에 끌려서 필요치도 아니한 양말을 사가지고 “안녕히 가십시오” 하는 여점원의 앳된 소리를 귓가에 남기며 화신상회를 나와 진고개로 향하였다. 그는 날마다 되풀이를 하는 여성 탐방이 마치 한 사업 같이되어 하루라도 피할 수 없는 사무이 다. 양편에 늘어선 상점들의 높은 지붕이 머리 위에서 입을 맞추게 된 좁은 진고개 길에서 행인들의 어깨를 부비며 좁은 개천의 물 내려가듯이 몰리는 복잡한 사람의 틈으로 한 치각은 포도나무 뿌리 단장을 두르며 완보를 던진 다. 많은 사람들은 다 각각 자기 일에 바쁜 듯이 또 추위에 물리는 듯이 고 개를 숙이고 종종 걸음을 치며 지나가는 중에 오직 한 치각 한 사람은 추위 도 모르고 바쁜 일도 없는 사람 같이 거만한 시선을 무겁게 좌우편으로 던 지며 강호천으로 향한다. 한 치각의 형체가 강호천에 나타나매 신발지기는 대끝으로 찌르는 듯한 땡땡한 소리를 쳐서 하녀를 불렀다. 중년하녀는 소리 에 겉묻어서 종종 걸음으로 나오며 선웃음으로 한 치각을 맞는다. 한 치각이 비밀실 같이 정하고 다니는 요릿집이라 현관에 앉은 신발지기를 비롯하여 요리집 모든 하녀들은 한 치각과 어지간히 두터운 안면이 있다. 하녀는 한 치 각을 안내하여 이층으로 올라가다가 한 치각의 등을 툭 치며 한 손을 들어서 새끼손가락을 까딱거려 보인다. 하녀의 이런 암시는 물론, 오늘도 계집이 오느냐를 묻는 것이었다. 한 치각은 빙그레 웃으며 고개를 좌우로 흔들었다.\n",
		"passage_Cnt": 1396
	},
	"Annotation": {
		"summary1": "한 치각은 여점원의 서비스 웃음에 끌려서 결국 필요도 없는 양말을 사 가지고 이리저리 그 옆을 거닐다가 진고개로 향하였다.",
		"summary2": "한 치각은 고객을 부르는 여점원의 서비스 웃음에 마음에 끌려서 필요치도 아니한 양말을 사가지고 “안녕히 가십시오” 하는 여점원의 앳된 소리를 귓가에 남기며 화신상회를 나와 진고개로 향하였다. 그는 날마다 되풀이를 하는 여성 탐방이 마치 한 사업 같이되어 하루라도 피할 수 없는 사무이 다. 결국은 양말 한 켤레를 사가지고 이리저리 그 옆을 거닐다가 진고개로 향하였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}