{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04632",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "모멸의 글",
		"author": "이육사",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04632-04632",
		"passage": "그것은 물론 이때에도 오랜 동안 문화란 것이 있었고 현재에도 있는 것은 사실이다. 그러나 오늘날 우리가 받아온 문화의 유산은 그 질에 있어서 구주인의 그것과 같이 평가되지 못할 것이 있는 것과같이 그것에 대한 우리들의 전통과 교양이라는 것도 그 사람들과는 딴판의 것이 태반이며 더욱이 조선의 여성들에 있어서는 매우 유감이면서도 할수없는 사실로는 아직 문제가 되지않는다. 왜냐하면 조선에 새로운 교육이 들어온 것은 벌써 반세기가 가깝다고 하더라도 우리들은 새로운 교육이란 [명목]에 도취는 했을지언정 완전한 지적 교육을 받지는 못하였다. 그것은 신문화가 이 땅에 들어온 후의 교육사가 증명하는 것이 아니었던가 우리들이 받았다는 교육은 우리들의 부로(父老)들이 자의식을 가지고 지적 교육을 시킨 것도 아니었고 우리들 자신 역시 자의식을 가지고 배운 것도 아니었다.\n하물며 조선 여성들이 받았다는 교육이 그 교육기관 자체가 벌써 종교면 종교를 위하여 일정한 목적 밑에 그 필요에만 적당하게 되어왔음으로 여기서는 지적 고양이란 것은처음부터 무용의 장물이었었다.\n요즘 구주사람들이 진정한 \"인간정신의 저하\"를 한탄하는 것은 지나간 때의 고매하던 인간의 정신이 자꾸만 자꾸만 비속해지는 것을 우려하는데 틀림이 없다. 그리고 그것은 그때의 경제적 혼란이라든지 정치적 분열이라든지가 조건이려니와 대관절 [현대 조선의 지식여성]이란 그 사람들에게 저하될 정신의 척도를 알아보겠다는 내 자신의 정신상태를 스스로 의심하여 마지않는다. 그것은 현재 우리가 생활의 십자가두에 나선 그들의 취미나 교양이란 것을 본다해도 알 수가 있다는 것은 [파메넨트웹]이 인간생활의 전체가 아닌 것은 두말할 것도 없거니와 우리들이 다방이나 극장같은 데서 오연(傲然)하게 걸어 들어오는 한 사람의 지식여성을 만난다고 하자. 그 뒤에 따라 들어오는 남성 그것은 반드시 비굴한 성격의 소유자로서 발바닥이라도 빨라면 평두저미하고 의령 시행할 무리가 아닌 법이 없다. 그런데도 부포하고 그들은 곧잘 귀속말을 하고는 웃고 좋아하는 것은 그들의 취미가 서로 합치되고 공감된 결과이니 그렇다면 우리는 그들에게 호오한 인간성을 찾아볼 수가 있단 말인가. 그야말로 모방이라도 아주 창피한 모방 밖에는 아무 것도 아니다. 기왕 모방이란 말이 났으니 한말 더할 것은 모방도 잘하면 문화에 유익한 바가 적지않은 것이고 때로는 필요한 모방도 있는 것이지만은 그것은 대체로 모방할 그것이 무엇인가를 알고 하여야만 될 것은 더말할 것도 없다. 그런데 여기에 한 가지 말할 것은 모 신문사에서 무슨 좌담회를 개최했을 때에 제제 명사들이 모인 것은 물론 그곳에는 그때말로하면 고등여고교유가 여러분 오셨는데 주최자 측에서 홍다대접을 하였더니 어떤 분이 차잔을 드시는데 물론 바른편 손으로 차찬의 손잡이를 든 것은 좋은 일이나 다시 왼편손을 차잔 밑에 갖다 바쳤다는 것은 좀 어색하더란 말은 모씨가 그다음 필자를 만나 한 말이다.\n",
		"passage_Cnt": 1431
	},
	"Annotation": {
		"summary1": "우리들이 받은 교육은 자의식을 갖고 배운 것이 아니었으며 조선 여성들이 받은 교육들도 종교를 위하여 일정한 목적 밑에서 이뤄졌다.",
		"summary2": "하물며 조선 여성들이 받았다는 교육이 그 교육기관 자체가 벌써 종교면 종교를 위하여 일정한 목적 밑에 그 필요에만 적당하게 되어왔음으로 여기서는 지적 고양이란 것은처음부터 무용의 장물이었었다. 그것은 신문화가 이 땅에 들어온 후의 교육사가 증명하는 것이 아니었던가 우리들이 받았다는 교육은 우리들의 부로(父老)들이 자의식을 가지고 지적 교육을 시킨 것도 아니었고 우리들 자신 역시 자의식을 가지고 배운 것도 아니었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}