{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11017",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "여자의 일생",
		"author": "채만식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11017-11017",
		"passage": " “으응? 무엇허는 명색이냐?” 눈도 깜짝 않고 여전히 며느리의 뺨을 지질 듯 노리고 앉았다. 이번엔 손 의 장죽이 상앗대질까지 쑥 나가면서 또 한 번 고함청을 지른다. 그러고는 곧 같은 소리를 다시 “무엇허는 명색이야? 명색이……” 소리는 같은 소리라도 노기는 무섭게 더하여 거의 머리끝이 곤두설 지경이 었다. 숨도 쉬는 듯 마는 듯 진주는 소곳하고 앉아 한 코 한 코 바느질만 뜨고 있 다. 또옥또옥 바늘코 소리조차 그는 조심되고 민망스럽다. 항차 말대답이리 요. 그러나 참새는 찍하여도 죽이고 짹하여도 죽이고 찍짹하여도 죽이듯이 며느리란 사람은 시원시원 대답을 하면 말대답한다고 흉이요 아니하면 아니 한다고 탓이었다. “아니, 별안간 꿀 먹은 벙어리가 됐단 말이냐아 으응? ……” “………” “내 말이 동네 개 짖는 소리만두 못헌 가보구나?” 이러는 데야 유구무언만 하고 있을 수는 없었다. 얼굴을 조금 드는 듯하고 “어머님 잘못했어요! 다신……” “듣기 싫구나! 누가 그런 소리 듣겠다드냐?” “………” “어디 무엇 허러 갔드냐?” “………” “시에미 잠든 새 살금 나갔다 오는 데가 어디야?” 심상치 아니한 말이었다. 진주는 가슴이 선뜩하면서 “하두 갈증이 나서…… 시언한 우물물을……” “핑계는 좋구나? 냉수가 먹구 싶으면 하인이 없드냐아? 부엌 물독에 물이 없드냐?” “………” “요망스런 것 같으니로고! 누가 제 속 모르는 줄 알구?” “………” “흥! 맘두 들뜰 만허지! 오두발광두 날 만허지! 서방은 어려, 나인 찼어, 달은 휘영청 밝어…… 맘두 들뜰 만허구 말구! 오두발광두 날 만허구 말구.” 진주는 기가 막혔다. 시집 온 지 다섯 달, 그동안 하루가 멀다 하고 큰 소 리가 나고 책망을 듣고 하였지만 이런 무정지책은 처음이었다. 김치가 너무 짰느니 너무 싱겁느니, 새서방 두루마기가 품이 너무 컸느니 깃이 너무 처 졌느니 따위의 트집과는 판이히 다른 것이었었다. 억색하여 눈물이 핑 돌았 다. 부엌 물독에는 물이 없었다. 삼월이는 깨우기가 시끄럽고 성가실 뿐더러 어린 년이 곤히 자는 것을 깨워 일으키느니 내가 잠깐 수족을 놀리기만 못하였다. 그러나마 밤중에 우물엘 내려가기가 새삼스런 일이었을 새 말이 지…… 달도 무심코 나가서 보니 그렇게 밝았지, 달이 밝거니 하고 나간 것 이 아니었다. 더우기 새서방이 어리네 마음이 달떴네 소리는 하늘이 내려다 보시지만 진정 애매하였다. 일찍이 새서방이 어린 것을 미흡히 여긴 적도 없었거니와 도대체 무엇을 가르쳐 마음이 달뜬다 하며 오두발광이 난다 하 는 것인지그것부터가 똑똑히 모를 말이었다.\n",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "며느리의 뺨을 지질 듯 노리고 앉아 고함청을 지르지만 대답을 하면 말대답한다고 흉이요 아니하면 아니한다 탓하니 진주는 소곳하고 앉아 바느질만 뜨고 있다.",
		"summary2": null,
		"summary3": "“으응? 무엇허는 명색이냐?” 눈도 깜짝 않고 여전히 며느리의 뺨을 지질 듯 노리고 앉았다. 이번엔 손 의 장죽이 상앗대질까지 쑥 나가면서 또 한 번 고함청을 지른다. 숨도 쉬는 듯 마는 듯 진주는 소곳하고 앉아 한 코 한 코 바느질만 뜨고 있 다. 그러나 참새는 찍하여도 죽이고 짹하여도 죽이고 찍짹하여도 죽이듯이 며느리란 사람은 시원시원 대답을 하면 말대답한다고 흉이요 아니하면 아니 한다고 탓이었다.",
		"summary_3_cnt": 229
	}
}