{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10197",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "젊은 날의 한 구절",
		"author": "채만식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10197-10197",
		"passage": " “……제군 ⎯……” 마지막 도영은 팔을 번쩍 쳐들면서 웅변조로 한소 리 더 높여 뽐내던 것이 다. 제말따나, 춘소를 아끼는 군중이 빡빡이 왕래하는 종로 네거리의 한편 복판에 가 서서. “……본인의 그와 같은, 가장 경제적이요 합리적이요 겸해서 예의적인 안 에, 제군은 감히 이의가 있느뇨 ?” 일동은 어우러져 한바탕 웃으면서, 미상불 그게 좋겠다고 창선과 두식이 다 같이 동의를 했다. 마침 바로 거기 전동 골목 안에 있는 ××원이 생각이 나서, 이내 그리로 들어가기로 했다. 도영과 두식이 앞을 서고, 창선과 나란히 뒤를 따르던 윤달이, 일껀 그제 서아 혼잣말하듯 “경젠 그게 무슨 경제적아.” 하고 도영을 탓하던 것이다. “그, 어째서 ?” 도영은 그대로 걸어가면서 받아넘기고. “합리적이긴 또 무어가 합리적이구 !” “이율 말하란 밖으 !” “아무 데구 한 군델 가서 놀면 될 걸 가지구, 두 군델 가니 돈이 더 들잖 어 ?” “상대적으룬 약간 더 들는지두 모르지만……” “그게 경제아 ?” “저, 금융조합 이삿 나리 탈났어 ! 온 저러구서두 농민과 서민을 금융적 으루 지돌 하자구, 금융조합 이사 견습을 하시니이 ! 응 ?” “드끄러워요 !” “아니, 여보 강주사 !” “………” “아 글쎄, 절약과 경젤 어째서 혼동을 한단 말씀요 ?” “또오, 고담준론거리 생겼나보다 !” “천만에 !……아, 5월 쯤을 가지구 춘발원으루 가서 배갈이나 몇 잔씩 마 시구 만들, 그게 무어람 ? 돈은 돈대루 들구서두 무슨 놈의 재미가 나예지 ?” “언제적버틈 저 대지 놀 재미루만 술을 먹었누 ?…… 걸핏하면 춘발원소리 혼자서 더 잘 하먼서 !” “아니지 ! 오늘 저녁에 한바탕 유쾌하게 논다는 그 조선 밑에서 말을 해 예지 !” “한 번이나 제엔장, 기집년들 아양청 들으면서 놀면 어디가 살이 한 점 나 오나 ?” “저, 억지 !” “내가 억지아 ?” “5원 쓰구서 1원 어치 소득밖엔 못 건지는 절약만 알았지, 30원을 딜여서 래두 한 50원 어치 효괄 내는 경젠 도모지 모르니이, 저 밑에서아 농민들이 쫌보나 됐지 적극적으루 경제적 활동을 할 수가 있나 ! 허어 ! 딱한 일아 !” “난, 내 관할 안에 도영이 같은 경제꾼이 있다면 모주리 지경을 넹겨버릴 래 !” “점점 ! ……저리다간 이사 견습, 10년은 해아 할까바 !” “네라끼, 어디서 !” 아무 때 어느 집을 가도 으례껀 그러하듯이, 일행이 마당으로 척척 들어서 자, 예의 무어라곤지 드높은 기성이 연달아 일면서, 그 영접이란 귀가 멍멍 할 만큼 아단스럽다.\n",
		"passage_Cnt": 1242
	},
	"Annotation": {
		"summary1": "도영은 종로 네거리에 서서 팔을 번쩍 쳐들고 군중에게 웅변조로 소리 높여 뽐냈다.",
		"summary2": null,
		"summary3": "도영과 두식이 앞을 서고, 창선과 나란히 뒤를 따르던 윤달이, 일껀 그제 서아 혼잣말하듯 “경젠 그게 무슨 경제적아.” 하고 도영을 탓하던 것이다. “……제군 ⎯……” 마지막 도영은 팔을 번쩍 쳐들면서 웅변조로 한소 리 더 높여 뽐내던 것이 다. 제말따나, 춘소를 아끼는 군중이 빡빡이 왕래하는 종로 네거리의 한편 복판에 가 서서. “……본인의 그와 같은, 가장 경제적이요 합리적이요 겸해서 예의적인 안 에, 제군은 감히 이의가 있느뇨 ?” 일동은 어우러져 한바탕 웃으면서, 미상불 그게 좋겠다고 창선과 두식이 다 같이 동의를 했다.",
		"summary_3_cnt": 301
	}
}