{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11315",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "남방비행 기타",
		"author": "이효석",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11315-11315",
		"passage": " 원작자의 의상(意想)은 물론 인간생활에 있어서의 행동의 필요성 불가피성을 말하려는 곳에 있으나 그 행동이라는 것이 반드시 주인공, 짝 베르너스가 폭풍우 밤 위험한 항로를 건너 비행기를 조종하는 그 야단스런 거동을 통하여서만 나타난 것이 아니라 참으로 여주인공, 쥬느베에쁘 와의 사랑을 완성시키고야마 는 그 중대한 전기와 결의에 더 일의적으로 나타난 것은 물론이다. 비행기의 굉음이 아무리 요란하고, 험한 사막과 사병과의 싸움의 장면이 아무리 허다하게 나온다고 하여도 참으로 아름다운 행동의 장면은 베르니스와 쥬느베에 쁘가 드디어 대사(大使)의 관저를 떠나 도피행을 감행하는 그 시간의 일장(一場)인 것이다. 불의니 배덕이니의 용훼를 허락하지 않는 순간의 중대한 행동이다. 미래 매래는 우리가 창조하는 것이다 ― 떠나는 순간 베르니스가 쥬느베에 쁘를 격려한 말이 바로 이것이다 . 인간생활에 있어서 중요한 것은 반드시 행복의 타산과 계량만이 아니요, 그런 것을 건너서 행동의 의욕은 마치 육중한 수레와도같이 사랑의 등줄기를 앞으로 밀어 버리고야 만다. 성공 여부가 문제가 아니요, 다만 참을 수 없는 수행이 있을 뿐이다. 베르니스는 사랑에도 최후적으로 성공하였다고는 볼 수 없으며 비행기의 항로에서도 실패하고야 말았다. 그러나 그의 뜨거운 의욕 앞에 그런 실패쯤이 무엇이랴. 그는 용감히 행동하고 흔연히 가버린 것이다. 그는 확실히 아름답게 산 한 사람이다. 이러한 행동의 상념도 아름다운 것이지만 그 구체적 표현으로 주인공두 사람의 경박한 애정의 경우를 도피한 곳에 이 작자의 재조(才操)가 보이며 두 사람의 거동은 전 화면을 통하여 가장 아름다운 부분이어서 웬일인지 아무리 찬양하여도 부족을 느끼게 된다. 안나 카레리나에 나타난 사랑의 형태도 이와 같은 것이지만 그보다도 이면이 더 단적이고 인상적임은 웬일일까. 윌룸타 올로의 연기도 각각 적역적연(適役適演)이며 ― 어떻든 남방비행의 일편은 근래의 쾌편(快篇)이었다. 한 가지의 욕심을 말하면, 주인공 두 사람의 사랑의 무대와 배경으로 좀 더 아름다운 자연을 배치하였더면 하는 것이다. 물론 이야기 자체의 지리적 제약이 있었던 것은 사실이나 자연묘사가 확실히 너무도 빈약하였다. 문득 생각나는 것은아름다운 친구들에 나오는 전원의 풍경이나 수풀과 시내와 수모과의 아름다운 그림을 두 사람 뒤에다 그려 놓았던들 얼마나 한층 이야기에 생색이 있고 인상이 더 아름다웠을까 생각한다. 그러나 이것은 지나쳐 과한 욕심일는지도 모른다.\n",
		"passage_Cnt": 1219
	},
	"Annotation": {
		"summary1": "베르니스는 사랑과 비행기의 항로 모두 실패했으나 용감히 행동하고 아름답게 산 한 사람으로 주인공 두 사람의 거동은 전 화면을 통하여 아무리 찬양해도 부족을 느끼게 된다.",
		"summary2": null,
		"summary3": "베르니스는 사랑에도 최후적으로 성공하였다고는 볼 수 없으며 비행기의 항로에서도 실패하고야 말았다. 그러나 그의 뜨거운 의욕 앞에 그런 실패쯤이 무엇이랴. 그는 용감히 행동하고 흔연히 가버린 것이다. 그는 확실히 아름답게 산 한 사람이다. 이러한 행동의 상념도 아름다운 것이지만 그 구체적 표현으로 주인공두 사람의 경박한 애정의 경우를 도피한 곳에 이 작자의 재조(才操)가 보이며 두 사람의 거동은 전 화면을 통하여 가장 아름다운 부분이어서 웬일인지 아무리 찬양하여도 부족을 느끼게 된다.",
		"summary_3_cnt": 276
	}
}