{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11819",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "전국문학자대회 축사",
		"author": "여운형",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11819-11819",
		"passage": " 31운동을 계기로 하여 우리 민족이 수십만의 피를 희생하고 겨우 제나라 문학을 언문일치로 바른 길 위에 세우기는 하였으나, 나는 우리 문학작품 속에서 가끔 이런 말을 보게 됩니다. “무슨 숙종대왕이 수라를 자시고 ‥‥” 혹은 “상감마마가 ‥‥받자와‥‥” 이런 따위의 묵어빠진 옛 낱말 을 그냥 쓴다고 하면 여러분이 부르짖는 봉건적 잔재는 없어지겠습니까? 나는 여기서 이것만은 확신합니다. 우리는 가장 급선무가 우리 민족문학을 세워야 합니다. 거기에는 큰 혁명적 각오가 필요합니다. 중국의 호적이도 언문일치의 문학혁명을 부르짖었고, 서양에서도 스펠링이 많다고 해서 문학 혁명을 일으킨 일이 있지만은, 우리 조선이야말로 우리 문학의 혁명을 일으 켜야 할 때가 왔습니다. 즉, 언문일치는 되었다고 하더라도 그것이 노동자나 농민이 읽을 수 있고 알 수 있는 문학, 다시 말하면 평민문학으로서 발전시켜야 할 것입니다. 모 든 계급적 언어를 떠나서 대중적으로 되어야 할 것입니다. 물론 우리 민족 고유의 문학을 찾고 지켜야 하겠지만, 그렇다고 특권계급이 사용하던 그 따 위 봉건적 존칭같은 여러 가지 거북스러운 표현은 우리 생활에서 하루 속히 없애버려야 하겠습니다.(박수) 우리가 우리 주위를 살펴본다면 우리 사람이 우리말을 잘 모르는 사람이 많습니다. 더욱이 일본 놈들이 우리말을 못 쓰게 한 악독한 정책 때문에 더 욱 그러합니다. 우리 문학은 그러므로 우리 민족이 다 같이 알아볼 수 있고 즐길 수 있도 록 하여야만 원만한 발전이 될 줄로 생각합니다. 우리말 가운데는 또 외국 말이 들어와서 이미 국어화한 것도 있고 또 한문 문자가 많이 우리말 속에 생활화되어 있는데, 이런 것을 무턱대고 배척하는 것 같은 경향은 소위 국 수 주의로 나타나는 것이고, 나아가서는 파쇼적인 행세를 하려고 하니 우리 진보적 문학인들은 이 점에 있어서도 싸우지 않으면 아니 되겠습니다. 이런 모든 싸움을 통해서 여러분은 우리 조선 문학이 진실로 조선 인민대중의 문 학이 되도록 해 주시기 바랍니다.(박수) 나는 시나 소설의 기교와 방법을 잘 모릅니다만 때로는 부심해서 훌륭히 쓴 시도 보았습니다. 그 중에는 굳이 글이 꼬불꼬불하고 말이 까다로워서 잘 알아볼 수 없는 것이 많은데, 물론 작자는 고매한 사상을 나타냈겠지만, 나 같은 독자는 무슨 말인지 몰라서 그 감흥을 받을 수가 없는 일이 많습니 다. 시나 소설이 정말 훌륭하려면 우리 민족이 아무나 다 같이 느끼고 그 혜택을 받을 수 있게 써야만 할 것입니다. 옛날 백낙천 같은 시인도 시를 써 가지고는 꼭 이웃집 노파를 찾아가서 보였다고 합니다. 아무것도 모르는 노파가 읽고도 흥이 난다고 해야만 그것을 발표했다고 합니다.\n",
		"passage_Cnt": 1316
	},
	"Annotation": {
		"summary1": "언문일치가 되었다고 하더라도 평민문학으로 발전시켜 계급적 언어를 떠나 대중적으로 되어야 할 것이며 고유의 문학은 찾고 지켜야 하지만 특권계급이 사용하던 표현은 없애야 한다.",
		"summary2": null,
		"summary3": "즉, 언문일치는 되었다고 하더라도 그것이 노동자나 농민이 읽을 수 있고 알 수 있는 문학, 다시 말하면 평민문학으로서 발전시켜야 할 것입니다. 모 든 계급적 언어를 떠나서 대중적으로 되어야 할 것입니다. 물론 우리 민족 고유의 문학을 찾고 지켜야 하겠지만, 그렇다고 특권계급이 사용하던 그 따 위 봉건적 존칭같은 여러 가지 거북스러운 표현은 우리 생활에서 하루 속히 없애버려야 하겠습니다.",
		"summary_3_cnt": 219
	}
}