{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-01896",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "향수",
		"author": "이효석",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-01896-01896",
		"passage": " 뒤를 이어 사흘도리로 편지가 오는 것이 어느 한 고패를 번기는 법이 없이ㅡ한가한 전원의 풍경을 그려 보내느냐 하면 그렇지도 않고 멀리 이곳 집안의 걱정과 살림살이의 주의를 편지마다 세밀히 적어 보낸다. 생선을 소포로 보내 온다 편지 봉투 속에 돈을 넣어 보낸다 하면서 면밀한 주의는 가려운 데 손이 닿을 지경이다. 그리고는 이곳에 대한 끊임없는 걱정과 조바심인 것이다. 향수를 못 잊어 고향을 찾는 그의 마음이니 응당 누그러지고 풀리고 놓여야 할 것임을 그같이 걱정이 자심하고야 누그러지기는커녕 도리어 안타깝게 죄여드는 판이니 그러다가는 병을 고치기는 새로 도리어 더치기가 첩경일 듯싶었다. 혹을 떼러 갔다 혹을 붙여 올 것도 같다. 하기는 걱정이라면 내게도 걱정이 없는 것이 아니었고 무엇보다도 그를 보내고 나니 일상의 불편이 이루 한두 가지가 아님을 당면하게 되었다.\n아침 저녁으로 대하는음식상으로부터 주머니 속에 드는 손수건 하나에 이르기까지가 손이 달라지니 불편하고 맞 갖지 않은 것이다. 아내란 상 위의 찌개 그릇이요, 책상 위에 옥편이라고 할까. 무시로 눈에 띠일 때에는 심드렁해서 대수롭게 여기지도 않으나 일단 그것이 그 자리에 비인 때에는 가지가지의 불편이 뼈에 사무치게 알려지면서 그 값을 비로소 깨닫게 된다.\n아내 없는 불편을 더구나 집안을 거느리고 있을 때의 그 불편을 절실히 느껴 가면서 웬만큼 정양하고 그만 돌아왔으면 하고 내 편에서도 느끼게 되었다. 대체 세상에서 마지막으로 편안하고 마음 놓을 곳이 어디인지 아무도 모르는 것일까. 그립고 안심을 얻을 마지막 안식처가 어디요 고향이 어디임을 말해 주는 이 없을 듯싶다. 내가 아내 없는 불편으로 해서 그렇게 안달을 하고 갈망을 하지 않아도 아내 편에서 도리어 조바심을 하고 제 스스로 또다시 돌아온 것이다. 별안간 전보를 치고는 그날로 떠난 것이었다. 불과한 달도 못되어서 협착하다고 버리고 간 도회를 다시 찾아왔다. 그리 원하던 옥수수 시절도 채 못 맞이하고 우유 맛이요 어머니의 젖 맛 같다던 그 즐기는 옥수수 한 이삭 먹어 보지 못한 채 도회에서는 좀 있으면 피서들을 떠난다고 법석들을 할 무더운 무렵에 무더운 도회로 다시 돌아온 것이다. 향수에 복받쳐 고향을 찾은 그에게 그리운 것이 또 무엇이 있던가. 향수란 결국 마지막 만족이 없는 영원한 마음의 장난인 것인가. 말할 것도 없이 아내는 고향에서 두 번째의 향수─ 도회에 대한 향수를 느낀 것이다. 도회가 요번에는 고향 같이만 보였을 것이 사실이다. 시골로 떠날 때와 똑같은 설레고 분주한 심정으로 집을 떠나 삼십 평을 찾아든 것이다. 안타깝고 감질이 나던 삼십 평이 조촐하고 알맞은 안식처로 보였을 것이다. 모든 것이─뜰의 꽃한 포기까지가 새롭고 귀하고 신기한 것으로 보였을 것이다. 집안의 구석구석이 시골보다도 나은 곳으로 보였을 것이다. 물론 한 해를 살아가는 동안에 피곤해지면 또 시골이 그리워질 것이요, 시골로 갔다가는 다시 또 이곳을 찾을 것이요, 향수는 차례차례로 나루를 찾은 나룻배같이 평생 동안 그칠 바를 모르는 것이다.\n",
		"passage_Cnt": 1497
	},
	"Annotation": {
		"summary1": "편지마다 이곳 집안 걱정과 살림살이의 주의를 세밀히 적어 보내고 편지 봉투 속에 돈을 넣어 보낸다 하면서 면밀한 주의가 가려운데 손이 닿을 지경이다.",
		"summary2": "뒤를 이어 사흘도리로 편지가 오는 것이 어느 한 고패를 번기는 법이 없이ㅡ한가한 전원의 풍경을 그려 보내느냐 하면 그렇지도 않고 멀리 이곳 집안의 걱정과 살림살이의 주의를 편지마다 세밀히 적어 보낸다. 생선을 소포로 보내 온다 편지 봉투 속에 돈을 넣어 보낸다 하면서 면밀한 주의는 가려운 데 손이 닿을 지경이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}