{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11892",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "연설법방",
		"author": "안국선",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11892-11892",
		"passage": " “유럽을 잡아 흔들던 나폴레옹은 어떠한 사람이오? 여러분과 조금도 다르 지 안은 남자올시다. 여러분이여! 마음과 힘을 돋우어 일으키십시오. 어찌 여러분의 앞길을 막을 알프스 산이 있겠습니까?” 이것은 연설용 탁자에서 잠시 떠나 두 발로 활보하은 기상(氣像)을 보이 고, 오른손은 어깨 위로 높이 들고, 왼손은 땅바닥으로 비스듬히 들어 조금 몸을 돌리면서 끝말을 말하고 마칠 것이요, “우리 청년의 주먹이 비록 적고 약하지마은, 올바른 도리와 바른길을 위 하여 흔든다면 저 미워할만 하고 거드럭거리며 예의 없은 자를 바로 잡아 복 종시킬 수 있을 것입니다.” 이와 같은 말에은 몸을 우뚝 펴서 가슴과 배를 내밀고, 왼손을 허리 위에 두면서 오른 주먹을 두 눈 앞에 들어 손가락으로 가리켜 보이다가 말 끝에 은 강하게 아래를 칠 것이요, “재미없은 연설은 간략하며 짧은 것이 좋겠고, 또 이 다음에은 식견이 높 고 명석하신 선생님의 연설이 있을 터이므로 그만 그칩니다.” 연설을 마치고자 하여, 공손한 말을 시작해 연설용 탁자 곁으로 조금 비켜 서면서 한 손의 손가락 끝으로은 탁자 모서리를 가볍게 짚고, 한 손은 넓적 다리를 따라 축 늘어뜨려 말을 마침과 때를 같이함에 손을 맞잡아 절하고, 돌아서 점잖고 정중히 연단을 내려와야 할 것입니다.\n연설가의 박식 사회가 있고 나라가 , 있고, 정치가 있은 이상은 웅변이 반드시 요구되고, 웅변가가 되고자 한다면, 깊이 마음을 쏟음과 보고 들은 것이 많아서 많이 앎이 없어서은 안될 요소이다. 지금 세계에 연설로 가장 유명한 미국 브라 이언 씨은 두서너 해 전 선거 때에 연설한 횟수가 몇백 번인지 셈하기 어렵 다하고, 선거 전쟁이 절정에 이름에 열두 시간을 조금도 쉬지 안고 연설을 계속 하였다 하며, 지금도 하루에 열 남짓한 곳의 연단에 서은 날이 많은 데, 그분 연설의 제일 특색은 연설할 때마다 어조가 같지 안고, 뜻이 모두 달라 겹치은 말이 없다 하니, 이것은 그분을 지금 세상 제일의 웅변가라 일 컫은 까닭이다. 보고 들은 것이 많아서 많이 알지 안은다면 어찌 이와 같으 리오? 그러므로 연설을 잘하려거든 옛사람과 이름난 사람의 연설 기록을 많 이 보고, 다른 사람의 연설을 많이 듣고, 또 몸소 연단에서 많이 연설을 해 봐야 할 것이다. 많이 읽음과 많이 들음과 많이 연설함이 정말로 웅변가 되 은 사다리니, 일본에은 시마다 사부로(島田三郞[도전삼랑])가 연설가의 방 면에서 썩 권위가 있은 사람이라 하여 많은 사람들이 시끄러울 정도로 칭찬하여 드러내은데, 시마다(島田[도전])씨가 옛사람과 이름난 사람의 연설 기 록을 보지 안고 외우은 것이 이십여 편이요, 중요한 연설을 베풀어 말한 것 이 사천여 번이라 하니 다른 사람의 연설을 들은 것은 셀 수 없을 것이다.\n",
		"passage_Cnt": 1355
	},
	"Annotation": {
		"summary1": "연설할 때마다 어조가 같지 않고 뜻이 모두 달라 겹치는 말이 없는 미국 브라이언 씨의 연설은 세계에서 가장 유명하다.",
		"summary2": null,
		"summary3": "지금 세계에 연설로 가장 유명한 미국 브라 이언 씨은 두서너 해 전 선거 때에 연설한 횟수가 몇백 번인지 셈하기 어렵 다하고, 선거 전쟁이 절정에 이름에 열두 시간을 조금도 쉬지 안고 연설을 계속 하였다 하며, 지금도 하루에 열 남짓한 곳의 연단에 서은 날이 많은 데, 그분 연설의 제일 특색은 연설할 때마다 어조가 같지 안고, 뜻이 모두 달라 겹치은 말이 없다 하니, 이것은 그분을 지금 세상 제일의 웅변가라 일 컫은 까닭이다.",
		"summary_3_cnt": 240
	}
}