{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10842",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "연설법방",
		"author": "안국선",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10842-10842",
		"passage": " 오늘날 우리 한국의 부인 사회가 지난날에 비하면 대단히 발달해 나아가게 되었습니다. 부인의 모임도 있고 여자의 학교도 있어, 자선사업이라든지, 교육사업이라든지, 그 밖에 모든 좋은 일이 점점 베풀어 갖춰져 나라와 사 회에 이로움을 미침이 많고 큰 것은 보통 사람들이 감사하는 바올시다. 이와 같이 감사하고 우아하고 아름다운 일을 나아가 행하시는 여러 부인 은, 반드시 각각 그 머릿속에 속되지 않고 높으며 중(重)한 생각이 마땅히 있을 것입니다. ‘우리 한국의 여자가 오백 년이 지난 지금까지 익혀 익숙 한 폐해 많은 풍습을 어떻게 하여 전부 쓸어서 없앨까?’라 하는 생각이 반 드시 있을 것입니다. 과연 여러 부인이, 다 이와 같은 생각이 있으시다면, 과연 여러 부인이, 다 우리 대한(大韓)여자의 오래된 풍습을 좋게 고치려 하는 생각이 있으시다면,…… 아! 본인은 곧게 말하겠습니다.…… 이곳에 모이신 여러 부인이 먼저 앞서 그 폐해 많은 풍습 되는 일을 행하지 말아야 할 것이올시다. 원래, 다른 사람의 나쁜 짓을 가르쳐 경계하는 사람은, 자 기가 먼저 그 나쁜 짓을 행하지 말아야 할 것이 아니겠습니까? 다른 사람을 향하여 오래된 풍습을 고치라고 타일러 권하는 사람은, 자기가 먼저 그 오 래된 풍습을 고쳐야 할 것이 아니겠습니까? 아! 본인은 마음에 섭섭합니다.\n이곳에 모이신 여러 부인 가운데에도 오히려 오래된 풍습을 고치지 못한 부 인이 많이 있으심을, 본인은 마음에 섭섭히 여깁니다. 여기에 나와 자리하 신 여러 부인은 앞에 없던 자선사업을 손을 대 시작하시고, 앞에 듣지 못하 던 교육사업을 깊이 마음 쏟으셔서, 우리 한국의 여자로 하여금 옛날의 풍 속을 고치고 문명의 지역으로 들어가게 하려 하시는 부인들이신데, 곧 여기 에 모이신 여러 부인은 이와 같이 우아하며 아름답고 속되지 않은 생각을 가지고 계신 부인들이신데, ……아! 마음에 섭섭합니다, 마음에 섭섭합니 다. …… 잠깐 동안에 본인이 들어올 때에 보니 곧, 문밖 문 앞에, 오신 장 독교와 가마꾼이 그리 많습니까? 또 저 벽 위에 걸린 장옷이 어찌 그리 많 습니까? 아! 속되지 않으시고 우아하며 아름다우신 여러 부인이여! 이제 본 인이 한마디 말을 묻기를 청하니, 우리 한국의 부인을 위하여 가장 없애기 어려운 폐해 된 풍속이 무엇입니까? 다시 말한다면, 우리 한국의 여자는 사 람으로 알지 않고, 침실 안에 가두어둬 여자 사회가 일어나지 못하게 한 첫 번째 원인이 무엇입니까? 우리나라의 내외 하는 법이 첫 번째 폐해가 많은 풍습이 아닙니까? 내외법이 여자로 하여금 문밖을 나가지 못하게 한 오직하 나인 원인이 아닙니까? 그렇다면 여기에 모이신 여러 부인은 여자 사회의 오래된 풍속을 좋게 고치시려 할 때에, 우선 빨리 내외(內外)하는 법을 풀 어 없애야 하실 것이올시다. 또 여러 부인께서 다른 사람을 타일러, ‘내외 하는 오래된 풍습을 고쳐라’ 하시려면, 여러 부인께서 먼저 내외 하는 풍속 을 근본적으로 개혁하여야 할 것이올시다.\n",
		"passage_Cnt": 1467
	},
	"Annotation": {
		"summary1": "한국의 부인 사회가 대단히 발달하여 여자의 학교가 있고 자선, 교육사업이라든지 좋은 일이 베풀어 갖춰졌으며 이와 같은 일을 행하는 부인들은 중한 생각이 마땅히 있을 것이다.",
		"summary2": null,
		"summary3": "오늘날 우리 한국의 부인 사회가 지난날에 비하면 대단히 발달해 나아가게 되었습니다. 부인의 모임도 있고 여자의 학교도 있어, 자선사업이라든지, 교육사업이라든지, 그 밖에 모든 좋은 일이 점점 베풀어 갖춰져 나라와 사 회에 이로움을 미침이 많고 큰 것은 보통 사람들이 감사하는 바올시다. 이와 같이 감사하고 우아하고 아름다운 일을 나아가 행하시는 여러 부인 은, 반드시 각각 그 머릿속에 속되지 않고 높으며 중(重)한 생각이 마땅히 있을 것입니다.",
		"summary_3_cnt": 251
	}
}