{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11920",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "1월 창작평",
		"author": "김남천",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11920-11920",
		"passage": " 앞으로 역량이 늘어 나갈 계기는 많이 보이지만 성욕을 걸러서 악취미를 완전히 거세해 버릴 것, 언어를 정찬(精撰)할 것, 테마를 향하여 구성을 단 촐하게 꾸밀 것 등을 유의함이 좋을까 한다. 한편 최명익 씨의 \"조광\"지 소재 봄과 신작로는 나의 알기엔 여태껏의 최씨의 작품 계열에서는 다 소 벗어나는 새 방향의 개척이라고 보는데 그런 탓인지는 모르나 대단히 거 칠고 두 번 손질이 필요한 인상을 남기는 작품이었다. 그런 까닭에 언뜻 보 기에는 최씨의 그 전 작품에 비하면 남작(濫作)까지는 아니라도 세련이 덜된 필치같이 보이나 필자의 성미대로 말하면 씨의 소위 심리주의적인 경향 을 그다지 높게 평가하지 않던 나로서 이번 작품 같은 것으로 새 세계를 개 척하려는 기미가 엿보여 오히려 반가운 생각을 가졌다는 것이 거짓 없는 고 백이다. 기성의 세계에서 새 세계를 개척할 때에는 언제나 어느 정도의 파 탄과 거친 터치를 동반하는 법이다. 이런 의미에서 나는 오히려 계용묵 씨 같은 분이 병풍에 그린 닭이(\"여성\"소재)에서 보인 것과 같이 낭만 미를 노리든가 민속 취미에 매몰되어 버리려는 안온(安穩)한 소설 정신을 과소하게 평가하려는 자이다.(001.31) 5. 당선작의 인상 인상을 통일하기 위하여 신문에 연재되는 단편 소설은 모았다가 단숨에 읽 어 버리는 습관이 있다 . 그래서 신춘 당선 소설도 그런 분수로 이 글을 쓰 기 임박해서 통독하였는데 김영수 씨의 소복(본보 당선)은 아직도 연재 중이어서 내가 본 것은 14회까지고 이렇게 덤벼대는 통에 \"매일신보\"의 것과 또 \"조선문학\"지에도 3, 4편의 당선 작품이 있었으나 그것들은 미처 얻어 읽지 못한 채 \"동아일보\"의 만세환과 두 편을 읽은 대로 하는 수 없이 이 글을 초하게 되었다. 읽어보고 실인즉 기대한 바와 다소 어그러 지는 바가 없지 않았다. 당선작 특유의 특색이라고도 할 만한 것이 예년에 비하여 희박한 까닭이다. 특색이 꼭 있어야 한다는 것도 아니겠으나 왕년의 정비석 씨나 현덕 씨나를 겪어 온 우리들로서는 역시 모르는 동안에 엉뚱한 새 세계를 기대하고 있었던 모양이다. 하기는 만세환같은 것은 비교적 생소한 바다의 생활을 취급했다고 보겠으나, 그려진 생활이 상식을 벗어나 지 못한데다가 문학적 감각도 세련이 부족하고 구상력도 단순하여 구성에는 빈틈이 너무 많아서 우리의 구미를 이끌어 당기기에 미흡을 느끼게 한다.\n",
		"passage_Cnt": 1168
	},
	"Annotation": {
		"summary1": "최명익 씨의 조광지 소재 봄과 신작로는 심리주의적인 경향을 높게 평가하지 않던 나로서도 새 세계를 개척하려는 기미가 보이는 작품이라 반가운 생각이 들었다.",
		"summary2": null,
		"summary3": "한편 최명익 씨의 \"조광\"지 소재 봄과 신작로는 나의 알기엔 여태껏의 최씨의 작품 계열에서는 다 소 벗어나는 새 방향의 개척이라고 보는데 그런 탓인지는 모르나 대단히 거 칠고 두 번 손질이 필요한 인상을 남기는 작품이었다. 그런 까닭에 언뜻 보 기에는 최씨의 그 전 작품에 비하면 남작(濫作)까지는 아니라도 세련이 덜된 필치같이 보이나 필자의 성미대로 말하면 씨의 소위 심리주의적인 경향 을 그다지 높게 평가하지 않던 나로서 이번 작품 같은 것으로 새 세계를 개 척하려는 기미가 엿보여 오히려 반가운 생각을 가졌다는 것이 거짓 없는 고 백이다.",
		"summary_3_cnt": 305
	}
}