{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-07694",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "꿈하늘",
		"author": "신채호",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-07694-07694",
		"passage": " 오른손이 저릿저릿하더니 차차 커져 어디까지 뻗쳤는지 그 끝을 볼 수 없고 손 가락 다섯이 모두 손 하나씩 되어 길길이 길어지며 그 손 끝에 다시 손가락이 나 며, 그 손가락 끝에 다시 손이 되며 아들이 손자를 낳고, 손자가 증손을 낳으니 한 손이 몇만 손이 되고, 왼손도 여봐란 듯이 오른손대로 되어 도 몇만 손이 되 더니, 오른손에 달린 손들이 낱낱이 푸른 기를 들고 왼손에 딸린 손들은 낱낱이 검은 기를 들고 두 편을 갈라 싸움을 시작하는데 푸른 기 밑에 모인 손들이 일제 히 범이 되며 아가리를 딱딱 벌리며 달려드니, 붉은 기 밑에 보인 손들은 노루가 되어 달아나더라. 달아나다가 큰 물이 앞에 꽉 막히어 하릴없는 지경이 되니 노루가 일제히 고기 가 되어 물 속으로 들어간다. 범들이 뱀이 되어 쫒으니 고기들은 껄껄 푸드득 꿩 이 되어 물 밖으로 향하여 날더라. 뱀들이 다시 매가 되어 쫓은즉 꿩들이 넓은 들에 가 내려앉아 큰 매가 되니 뱀 들이 아예 불덩이가 되어 매에 대고 탁 튀어, 매는 쪼각쪼각 부서지고 온 바닥이 불빛이더라. 부서진 매조각이 하늘로 날아가며 구름이 되어 비를 퍽퍽 주니 불은 꺼지고 바람이 일어 구름을 헤치려고 천지를 뒤집는다. 이 싸움이 한 놈의 손 끝 에서 난 싸움이지만 한 놈의 손 끝으로 말릴 도리는 아주 없다. 구경이나 하자고 눈을 비비더니 앉은 밑의 무궁화 송이가 혀를 치며 하는 말이, “애닯다! 무슨 일이냐 쇠가 쇠를 먹고 살이 살을 먹는단 말이냐?” 한 놈이 그 말씀에 소름이 몸에 꽉 끼치며 입이 벙벙하니 앉았다가, “무슨 말씀입니까? 언제는 싸우라 하시더니 이제는 싸우지 말라 하십니까?” 하며 돌려 물으니 꽃송이가 예쁜 소리로 대답하되, “싸우거든 내가 남하고 싸워야 싸움이지, 내가 나하고 싸우면 이는 자살이요 싸움이 아니니라.” 한 놈이 바싹 달려들며 묻되, “내란 말은 무엇을 가르치시는 말입니까? 눈을 크게 뜨면 우주가 모두 내 몸이 요, 적게 뜨면 오른팔이 왼팔더러 남이라 말하지 않습니까” 꽃송이가 날카롭게 깨우쳐 가로되, “나란 범위는 시대를 따라 줄고 느나니 가족주의의 시대에는 가족이 ‘나’요 국가주의의 시대에는 국가가 ‘나’라, 만일 시대를 앞서 가다가는 발이 찢어지 고 시대를 뒤져 오다가는 머리가 부러지나니 네가 오늘 무슨 시대인지 아느냐 희랍은 지방열로 강국의 자격을 잃고 인도는 부락사상으로 망국의 화를 얻으니 라.” 한 놈이 이 말에 크게 느끼어 감사한 눈물을 뿌리고 인해 왼손으로 오른손을 만 지니 다시 전날의 오른손이요, 오른손으로 왼손을 만지니 또한 전날의 왼손이더 라. 곁에는 을지문덕이 햇빛을 안고 앉다.\n",
		"passage_Cnt": 1285
	},
	"Annotation": {
		"summary1": "한 놈 때문에 일어난 싸움이 여러 동물들의 싸움이 되었고 말릴 도리가 없다.",
		"summary2": null,
		"summary3": "달아나다가 큰 물이 앞에 꽉 막히어 하릴없는 지경이 되니 노루가 일제히 고기 가 되어 물 속으로 들어간다. 이 싸움이 한 놈의 손 끝 에서 난 싸움이지만 한 놈의 손 끝으로 말릴 도리는 아주 없다. 범들이 뱀이 되어 쫒으니 고기들은 껄껄 푸드득 꿩 이 되어 물 밖으로 향하여 날더라. 뱀들이 다시 매가 되어 쫓은즉 꿩들이 넓은 들에 가 내려앉아 큰 매가 되니 뱀 들이 아예 불덩이가 되어 매에 대고 탁 튀어, 매는 쪼각쪼각 부서지고 온 바닥이 불빛이더라.",
		"summary_3_cnt": 257
	}
}