{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11298",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "정(情)과 이(理)-356",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11298-11298",
		"passage": "정(情)과 이(理) 김교신 모압 땅에 유리하던 나오미가 설상가상으로 그 남편 엘리멜렉과 두 아들까 지 사별한 후에 부끄러움을 무릅쓰고 고향 유다로 향하여 발정(發程)하려고 할 때에 두 과부 며느리들이 따르려고 하니 나오미는 이르기를 “너희는 각각 친정으로 돌아가라. 원컨대 너희가 이미 죽은 자와 나를 대접한 것같이 여호 와 너희에게 은혜 베푸시기를 원하옵고, 너희로 하여금 각각 남편을 얻어 그 집에서 평안함을 얻게 하여 주옵소서”(룻기 i장) 하여, 입 맞추어 작별하려 하 였다. 그러나 두 며느리는 그 의로운 결심을 용이히 단념하고자 아니하매 나 오미는 다시 온갖 이유를 구술(具述)하여 각각 개가하기를 권하면서 나중에 는 “…내가 너희로 인하여 괴로움이 심하도다” 하여 기어코 자기의 인정으로 써 젊은 과부의 도리를 꺾으려 하였다. 윤리적 표준의 고하와 신조(信條)상 가부는 차치하고 이 동양적 가정의 활화(活畫) 중에서 그 도리의 명백함과 그 인정의 순후함에 탄미(歎美)의 눈물이 없이 간과할 수는 없는 사실이다. 돌이켜 신앙의 세계를 살펴볼 때에 누가 능히 이 명백한 진리의 대도(大道) 와 단장(斷腸)하는 인정의 갈등에 심뇌(心惱)함이 없이 견딜 수 있을까. 성자 는 ‘사람이 젊어서 그 조물주를 기억하는 것이 옳다’고 가르치나 젊은 인간 이 그 조물주 여호와를 알고 주 그리스도를 믿고 좇아가는 길이 여간 어려 운 길이 아닌 것을 알 때에, 우리는 경솔히 권유할 생각이 소산(消散)할 뿐 아니라 오히려 그리스도를 버리고 “각각 남편을 얻어 그 집에서 평안함을 얻 게 하여 주옵소서”라고 종용(慫慂)할 생각조차 없지 못한 때가 종종 있다. 이 는 신앙이 뜨겁지 못한 까닭이라는 비방을 불면(不免)할는지 모르나 현실의 생애를 보라. 그리스도를 좇는 자의 손실이 거대함과 고통이 심각함에 반하 여 세간에는 얼마나 많은 청년이 생선이 물 속에서 노니는 것처럼 종횡으로 인생을 향락하여 다시 궤도(軌道)를 요함이 없고 일찍 심각한 번뇌를 맛본 적이 없이 항상 그 마음에 원한 것보다 소득이 지나침으로 그 눈이 독수리 눈보다 더 솟아나지 않았는가. 그러므로 인정으로서는 나의 사랑하는 형제에 게 도저히 그리스도를 믿기를 권할 수 없는 것이 나의 진정이요, 실상이다. 인생의 목적이 행복을 구함이요, 안일을 탐함이라면 ‘나의 친애하는 동포들 아, 그리스도를 믿지 말라’고 대담히 방언(放言)한다. 그러나 ‘뜻을 결정하여 함께 가고자 하는’ 룻을 본받아 의(義)의 궤도를 행 하고자 하는 자 있으면 우리도 쓰라린 가슴을 제지하면서 그리스도를 좇는 자의 용기를 경축하는 바이다. 인정은 인정으로서 아름답다. 그러나 진리는 진리로서 더욱 아름답고 고귀하고 영원하다. (1932년 08월) .\n",
		"passage_Cnt": 1337
	},
	"Annotation": {
		"summary1": "안일을 탐하는 것이 인생의 목적이라면 나는 사랑하는 형제와 친애하는 동포들에게 그리스도 믿기를 권할 수 없으나 의의 궤도를 행하며 그리스도를 좇는 자의 용기를 경축한다.",
		"summary2": null,
		"summary3": "인생의 목적이 행복을 구함이요, 안일을 탐함이라면 ‘나의 친애하는 동포들 아, 그리스도를 믿지 말라’고 대담히 방언(放言)한다. 그러나 ‘뜻을 결정하여 함께 가고자 하는’ 룻을 본받아 의(義)의 궤도를 행 하고자 하는 자 있으면 우리도 쓰라린 가슴을 제지하면서 그리스도를 좇는 자의 용기를 경축하는 바이다. 그러므로 인정으로서는 나의 사랑하는 형제에 게 도저히 그리스도를 믿기를 권할 수 없는 것이 나의 진정이요, 실상이다.",
		"summary_3_cnt": 239
	}
}