{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05852",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "사상문예에 대한 편상",
		"author": "이익상",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05852-05852",
		"passage": " 이와 같이 관찰하고 보면 이 사상문제는 한 막연한 추상적 문제가 되고 말 것이다. 그러나 문예에 사상이 있는 작품과 사상이 없는 작품을 구별하려면 먼저 이 사상이란 것을 어느 정도까지 제한하여 그 경계선을 분명히 한 뒤 에라야만 할 것이다. 그렇지 않으면 이상 같은 혼돈을 다시 되풀이하게 될 뿐인 까닭이다. 적어도 문예작품에 나타난 기분이나 개인의 개성이나 또는 인생관 같은 것을 개별적으로 구분하여야 할 것이다. 물론 어느 의미로 보 면 인생관이나 독특한 개성 같은 것을 어떠한 다른 특수 사상이라고도 말할 수 있으나 만일 이것을 이러한 무차별하고 광범한 의의로 해석하면 어떠한 착오에 빠질 염려가 있다고 생각한다. 부분은 어디까지든지 부분이요 전체 는 어디까지든지 전체이다 . 인생관, 개성 같은 것은 사상의 부분이다. 사상 은 이러한 여러 요소를 종합하고 의지로 결정한 조직적 의욕의 존재이다.\n그러므로 인생관은 사상의 부분이 되는 동시에 또는 어떠한 종류의 사상을 조직하는 동기가 되는 일도 있다고 생각한다. 어찌 일시의 기분으로만 좌우하는 행동을 사상 있는 행동이라 할 수 있으랴. 따라서 일시의 말상초경(末相梢經)의 감각에만 하소한 작품을 어찌 사상이 있는 문예라고 할 수 있으랴 그러나 문예는 사상이 있어야만 한다는 것과 문예에는 사상이 있기도 하다 는 말은 같은 듯하나 기실(其實)은 그 가운데에 큰 경정(逕程)이 있는 말이 다. 이것은 즉 규범 문제와 현실 문제의 차이다. 우리가 문학사적으로 모든 작품을 고찰할 때는 소위 재래 문호(文豪)들의 불후작(不朽作)이란 것에도 전혀 사상이 없는 것도 있고 있는 것도 있다. 이것은 특수한 시대나 특별한 환경을 둔 까닭이다. 이렇게 특수 사정을 가진 나라의 문예에 있어서는 그 시대나 환경을 따라 자연히 그러하게 되는 것이라고 생각한다. 그러므로 태 서(泰西) 문학에 있어서도 남구(南歐)의 문학과 북구(北歐)의 문학의 그것 과는 대단히 다르게 되는 것인가 한다. 또는 같은 환경 같은 시대에 있어서 는 작자 자신의 문예에 대한 태도 여하로 말미암아 사상이 있는 문예와 없 는 문예와의 구별이 생기는 것인 듯하다. 즉 예술지상파(藝術至上波)의 예 술에 있어서는 작 중에 나타나는 사상이란 것은 물론 제 이의적(二義的)이 될 것이요 인생파(人生派) 예술에 있어서는 무엇보다도 우리 인생에게 주는 바 무엇이 있어야 할 것이 제 일의적(一義的)이 될 것이다. 말하면 사상적 으로 우리에게 무엇이든지 하나 얻는 바가 있어야 할 것이다.\n",
		"passage_Cnt": 1227
	},
	"Annotation": {
		"summary1": "문예에 사상의 유무를 구별하려면 먼저 사상을 제한하여 경계선을 분명히 해야 하고 작품에 나타난 인생관을 개별적으로 구분할 때 광범한 의의로 해석한다면 착오에 빠질 염려가 있다.",
		"summary2": "그러나 문예에 사상이 있는 작품과 사상이 없는 작품을 구별하려면 먼저 이 사상이란 것을 어느 정도까지 제한하여 그 경계선을 분명히 한 뒤 에라야만 할 것이다. 적어도 문예작품에 나타난 기분이나 개인의 개성이나 또는 인생관 같은 것을 개별적으로 구분하여야 할 것이다. 물론 어느 의미로 보 면 인생관이나 독특한 개성 같은 것을 어떠한 다른 특수 사상이라고도 말할 수 있으나 만일 이것을 이러한 무차별하고 광범한 의의로 해석하면 어떠한 착오에 빠질 염려가 있다고 생각한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}