{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08987",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "그리운 흘긴 눈",
		"author": "현진건",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08987-08987",
		"passage": " “아니야, 내가 감옥엘 가면 채선이는 또 기생에 나가서 뭇놈 의 사랑을 받 을 거야.” 감옥에 간단 말이 조금 안되었지만 속으로는 암 그렇지 하면서도 입 밖에 내어서는, “그럴 리가 있겠어요? 설령 나으리가 감옥에 간다손 치더라도 내야 당신 사람이 아니야요? 왜 또 기생에 나가겠습니까? 댁에 가서 행랑방 구석으로 돌아다닐지라도 나으리의 나오시기만 기다리지요.” 라고 꿀을 담아 붓는 듯한 마음에 없는 딴청을 부리었습니다. 이 말에 그이 는 매우 감동된 모양이었습니다. 바싹 다가들며, “그게 참말이야!” “그럼 참말 아니구.” “그래, 내가 감옥엔 가도 수절을 하고 나를 기다리겠단 말이야?” “그럼 수절하구 말구.” 천연덕스럽게 꼭 그리할 듯이 딱 끊어서 대답을 하였으되 속으로는 수절이 란 말이 어째 춘향전이나 읽는 듯해서 우스웠습니다. “만일 내가 감옥엘 아니 가고 죽는다면?” 하고 그이는 나의 얼골을 딱 노리었습니다. 그 시선이 전에 없이 날카로워 서 슬쩍 외면을 하면서도, “따라 죽지.” 하고서 청승맞게, 너 죽고 나 살면 열녀 되나, 한강수 깊은 물에 빠져나 죽 지 하는 노래를 읊었습니다. 나도 죽일 년이지요. 그 소리를 들으며 그이는 또 얼빠진 듯이 우두커니 앉았다가 무슨 단단한 결심을 한 것같이 벌떡 일 어 서며, “채선이, 내 할 말이 있으니 방으로 들어가자.” 하지 않겠어요? 나는 흥 또 안고 끼고 하려나 보다 하였습니다. 그이는 아 즉도 숫기가 남아 있어 남 보는 데 아니 남이 볼 만한 데에서는 나의 손목 한 번 시원스럽게 못 쥐고 그리하고 싶을 때엔 꼭 방으로 끌고 들어갔습니 다. 더구나 요사이 와서 몹시 근심을 한 뒤이라든지 또는 비관한 뒤이라든 지 반드시 나를 쓰다듬고 어루만지기를 잊지 않았습니다. 이런 짐작을 한 나는 조금 앙탈도 하고 싶었으나 그의 운 것이 가엾어서 말대로 방에 들어 갔습니다. 방에 들어온 그는 방문을 모두 안으로 닫아 걸겠지요. 내 짐작이 틀리지 않구나 하면서도, “이 유월 염천에 방문을 왜 닫아요? 남 더워 죽겠는데.” 라고 까짜를 올렸건만 그 말에는 아모 대답이 없고 제 할 일을 다 해 버립디 다. 전 같으면 부끄러운 듯이 눈을 찡긋하기도 하고 손짓으로 말 말라고도 하였으련만. 나는 벌써 내 입술에 닿는 그의 입술, 나의 젖가슴으로 허리로 도는 그의 팔을 기다렸건만 그이는 이상스럽게 엄연한 얼골로 마주 앉아 있 을 뿐입니다. 얼마 만에 그이는 가라앉은 목소리로, “채선이! 네나 내나 이 세상에 더 구차히 산다 한들 또 무슨 낙을 보겠 니? 차라리 고만 죽어버리는 게 어떠냐?” 하겠지요. ‘미쳤나, 죽기는 왜 죽어’ 하면서도, “그래요, 고만 죽어 버려요.” 라고 쉽사리 찬성을 하였습니다.\n",
		"passage_Cnt": 1327
	},
	"Annotation": {
		"summary1": "감옥에 가셔도 기생에 나가지 않고 나으리 나오시기만 기다리겠다는 채선이의 마음에도 없는 딴청에 나으리는 매우 감동했다.",
		"summary2": null,
		"summary3": "“아니야, 내가 감옥엘 가면 채선이는 또 기생에 나가서 뭇놈 의 사랑을 받 을 거야.” 감옥에 간단 말이 조금 안되었지만 속으로는 암 그렇지 하면서도 입 밖에 내어서는, “그럴 리가 있겠어요? 설령 나으리가 감옥에 간다손 치더라도 내야 당신 사람이 아니야요? 왜 또 기생에 나가겠습니까? 댁에 가서 행랑방 구석으로 돌아다닐지라도 나으리의 나오시기만 기다리지요.” 라고 꿀을 담아 붓는 듯한 마음에 없는 딴청을 부리었습니다. 이 말에 그이 는 매우 감동된 모양이었습니다.",
		"summary_3_cnt": 263
	}
}