{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08971",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "양",
		"author": "지하련",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08971-08971",
		"passage": "조금 후 그는 뒤곁 산림(山林)쪽으로 거름을 옴기면서 (면양은 죄다 팔어 버려야지 ─ ) 하고 마음먹는 것이다.\n정오에 가까운 숲 속은 더욱 그늘이 짙다. 역 부러 고개를 지처본댔자, 쉽 사리 해빛을 볼 수 없는 무척 잡목이 짙은 산림이다. 그는 몸에 추위를 느 끼며, 옆으로 굼테기가 몹시 패인 소나무가 서있는 바위 턱까지 와서는 그 곳에 자리를 잡었다. 그리고는 그 앞에 성히 돋아 있는 고비풀이 신기한 것 처럼 그것을 이모저모로 만저보고 또 뒤쳐보기도 하면서, 이런 종류의 남국 식물을 연상하고 있었다. 그러노라니 그것은 어느 잡초들 틈에서도 쉬 가려 낼 수 있는 윤이 흐르고 살찐 것이어서 그는 새로이 신기하다.\n이따금 마을 색시들이 이리로 드나드는 것을 그는 보았고 산채를 꺾어려니 생각기도 했으나, 이곳에 고비가 나는 줄을 몰랐다. 그러나 이러구 보니, 이곳이 꽤 깊은 곬작이기도 하려니와, 곬 안에는 오장군의 고총이 있어 수목이 짙기로도 유명하다.\n성재는 그대로 앉인 채 잠깐 주위에 밀집한 수목을 우러러본다. 그리고는 (내가 뭣허러 이것을 샀을까?) 하고 다시금 생각해 본다. 사천 육백 평이나 되는 울창한 삼림을 아무짝에 도 소용이 없이 그저 좋아서 샀다는 것은 말이 안되고 설사 말이 된대도 이 건 결코 그리 떳떳지 못한 이유임에 틀림이 없다.\n(웨 이렇게 모든 것이 도시 떳떳지가 못한 것일까?) 그는 못내 서글푼 생각이 들기도 한다.\n뒤에서 무슨 인끼척이 나는 것 같어서 성재는 그곳을 버리고 이러섰다. 잠 깐 주위를 둘러보았으나, 다시 아무런 기척도 없다. 그러나 외인편 풀섶을 쪼차 멫 거름 내딧지 않어서 그는 마진편 답싸리 밭에 정래가 있는 것을 보 았다. 정래는 웬일로 삼ㅅ처럼 촘촘히 드러선 싸릿목을 헤치고 나는 듯이 다러나고 있다. 멀리서 보아도 눈에는 안관이 돋는 것 같고 왼 몸이 긴장하 여, 그것은 꼭 무슨 김생 같은 모습이었다. 드듸어 정래는 보이지 않고 어 데서인지 꽝 ─ 하는 총 소리가 들려왔다. 총은 본시 형이 쓰든 것으로 이 리로 온 후 작난삼아 가지고 노는 것이었으나, 그는 순간 야릇한 흥분으로 해서 모루는 결에 그편으로 다름질첬다. 가까이 이르자 그는 뭐요? 어떻게 됐오?하고 가뿌게 무렀다. 정래는 그제사 긴장을 풀고 도라서며 꿩이 앉은 것 같아서 와 봤드니 도무지 날러야지하고, 시무룩이 우섯 다. 정래 말을 드르면 꿩은 날러야 잡기가 쉽지 기면 어렵다는 것이다. 성 재는 저도 따라 숨을 도르 키며 이번엔 객적게 ─ 자기보다 두 살 아래인, 나 이로는 훨신 노숙해 보인다고 ─ 땀에 저진 약간 검고 기름한 얼골이 몹시 아름답다고 ─ 생각하는 것이었다. 정래는 멍뚱이 서서 저를 보고 있는 성 재가 이상한지 수건을 내어 땀을 씨 스며 참 손님이 왔든 것을……하고 말했다. 그리고는 누가 왔드냐고 물어볼 틈도 주지 않고 발서 저마큼 앞서 걸었다. 그런데 무척 거름이 빠르다. 기 척도 없이 그저 성큼성큼 걷는 거름인데 휫바람이 나도록 빠르다. 그는 저 도 일부러 빨리 거러 보았으나 암만해도 따를 수가 없었다.\n",
		"passage_Cnt": 1493
	},
	"Annotation": {
		"summary1": "그늘이 짙은 숲에서 추위를 느낀 그가 자리 잡은 곳에서 남국 식물을 연상하고 있노라니 새로이 신기하다.",
		"summary2": null,
		"summary3": "정오에 가까운 숲 속은 더욱 그늘이 짙다. 그는 몸에 추위를 느 끼며, 옆으로 굼테기가 몹시 패인 소나무가 서있는 바위 턱까지 와서는 그 곳에 자리를 잡었다. 그리고는 그 앞에 성히 돋아 있는 고비풀이 신기한 것 처럼 그것을 이모저모로 만저보고 또 뒤쳐보기도 하면서, 이런 종류의 남국 식물을 연상하고 있었다. 그러노라니 그것은 어느 잡초들 틈에서도 쉬 가려 낼 수 있는 윤이 흐르고 살찐 것이어서 그는 새로이 신기하다. 조금 후 그는 뒤곁 산림(山林)쪽으로 거름을 옴기면서 (면양은 죄다 팔어 버려야지 ─ ) 하고 마음먹는 것이다.",
		"summary_3_cnt": 302
	}
}