{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11090",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "선전시대(宣傳時代)",
		"author": "방정환",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11090-11090",
		"passage": " 도깨비에게 홀리면 이렇게 황당한가 싶어서 그 이튿날 신문사로 전화를 걸 고 알아보니까, “우리야 누가 아오. 그 일을 처음부터 주선하였다는 아무 가 적오 보냈기에 그대로 내었을 뿐이지요.” 하는데, 아무개라는 그 아무 개가 나에게 전화하던 그 아무개 였습니다. 결국 아무개라는 그 한 인물이 남의 이름 끌어다가 자기 이름 팔자는 장난에 지나지 못하였지마는, 시골서 그 신문 기사만 절대로 믿고 있는 사람들은 어떤 얼굴을 하고 있는지 궁금 하였습니다. “선생님, 시골엔 어느 날 떠나십니까?” 찾아온 손님이 딴청의 말을 묻습니다. “시골은 무슨 시골이요?” 하고 내가 되물으면 손님은 어리둥절하면서, “말씀이올시다. 강연하러 안 가십니까?” “네네 요, 강연 와 달라고 편지가 왔습니다마는 바빠서 못 간다고 벌 써 답장한 지도 오랬습니다.” “오늘 저녁 신문에 아무 날 에서 강연하신다고 났던데요.” 그 이튿날 편지가 왔으되 ‘신문에 나기까지 하였으니 꼭 와야 한다.’ 고……. 바쁜 시간에 매여서 꼼짝 못하는 사람을 자기네가 지정한 시간에 꼭 오라 해놓고 이 편지에 그 날짜에는 가게 못된다고 정중하게 통지하였 는데 불구하고 신문에 발표해 놓고 신문에까지 났으니 꼭 오라 합니다.\n이렇게 점잖으신 처단을 해 놓고 그 날 당일 가서는 연사 방정환 씨 꼭 오 신다고 승낙하셨는데 마침 공교한 사정이 생기셔서 못 오시게 되었습니다고 대담하게 말합니다. 자기들은 대담한 뱃심으로 그 당장 경우를 피하지마는, 승낙하고도 안 왔다고 군중이 믿게 되었으니 나는 어쩌라는 것이겠습니까? 기어코, “선생님이 오신다고 하였기에 25리 밖에서 제백사하고 읍으로 들어갔 었는데 급기야 못 오시게 되었다고 발표하는 말을 듣고 어찌 낙망하였는지 모릅니다. 그 날 선생님의 말씀을 들으려고 모였던 사람이 수천 명이나 되 는데 모두 몹시 섭섭히 여기고 헤어졌습니다.” 이런 편지가 두 장씩 석 장씩 들어오게 됩니다. 그래 그 답장을 쓰고 앉았 으면 또 뒤를 대어 들어오는 편지, “신문을 보니 네가 아무 날 이 곳 읍에 와서 강연을 하고 갔다 하니 이곳까지 왔다가면서 단 십리 밖의 내게 잠깐 다녀갈 일이지 그냥 지나간단 말이냐?” 하는 친척댁 어른에게서의 원망과 책망 편지입니다. 그렇다고 독자는 미리 놀라서는 안됩니다. 이것은 미리 편지라도 해본 일이 있으니 용서한다 치 고, 서울에 있는 어떤 사람들은 의논도 인사도 전화로도 통지 한 마디 없 이, 연사니 혹은 무슨 위원이니 써서 발표해 놓고 앉아 지내는 사람이 생겼 습니다. 이 따위 인종이 서울에는 많이 생겨나기 때문에, 이런 종자들께 속 아 넘어가지 않자니 서울 사는 사람들은 점점 더 까투리가 되는 것인가 봅 니다.\n",
		"passage_Cnt": 1317
	},
	"Annotation": {
		"summary1": "서울에 있는 어떤 사람들은 통지 한 마디 없이 연사니 혹은 위원이니 써서 발표해버리기도 하는데 이런 종자들에게 속지 않으려고 서울 사람들이 점점 더 까투리가 되는 것인가 보다. ",
		"summary2": null,
		"summary3": "이것은 미리 편지라도 해본 일이 있으니 용서한다 치 고, 서울에 있는 어떤 사람들은 의논도 인사도 전화로도 통지 한 마디 없 이, 연사니 혹은 무슨 위원이니 써서 발표해 놓고 앉아 지내는 사람이 생겼 습니다. 이 따위 인종이 서울에는 많이 생겨나기 때문에, 이런 종자들께 속 아 넘어가지 않자니 서울 사는 사람들은 점점 더 까투리가 되는 것인가 봅 니다.",
		"summary_3_cnt": 199
	}
}