{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11574",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "[비판]과 나의 십년",
		"author": "김남천",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11574-11574",
		"passage": " 이런 것를 우선 생각하면서 점차 가라앉은 상념의 줄를 타고 과거를 회상 하여 보면 내가 기억에 떠오르는 일만이라도 마치 여름날의 구름 같으다.\n그 중에서 \"비판\"과 나와의 관계를 더듬어 지금 회고의 몇 토막를 공개하 려는 것인데, 실사인즉 \"비판\"과 나는 퍽 밀접한 관련이 있를 듯하면서 도 생각해보면 다른 이들에 비하여 아무 것도 없다는 것이 근경에 가까웁 다. 좌익잡지(左翼雜誌)를 표방하고 세상에 나왔던 \"비판\"이오, 또한 그 당시 경향문학의 신입생으로 붓를 들었던 나인 만큼, 응당, 그 간(間)에는 어떠한 특수한 관계가 있를 것이라 생각하는 것이 리(理)의 당연이겠는데, 실상은 그러치 못하여, 내가\"비판\"에 문장를 게재해본 것이 겨우 작년에 서 비롯된 일이라면, 그것 하나로서 능히 만사를 짐작할 수 있를 것이다.\n나와 거지반 비등한 시일에 문필계에 탄생하고 그 바탕이 한 고장이면서 남 달리 최근에서, 그것도\"비판\"이 세상에 나와 구 년 망에야 비로소 붓를 들 었다는 것은 퍽이나 괴이한 일이 아닐 수 없으며, 나 자신도 이에 대하야 실로 적지 않은 감회를 갖고 있다. 내가 동경서 학업를 중지하고 서울로 나온 것은 소화 6년 봄, 바로 \"비 판\"이 창간되던 무렵이다. 당시 나는 사회운동에 대한 아무런 경험도 없었 으므로, 카프카 어떠한 파벌에 속하는 것인지로 똑똑히 몰랐으나, 당시에 내가 카프 동경지부원들은 고경흠(高景欽), 서인식(徐寅植) 등의 제시(諸 氏)의 정치이론를 지지하고 있었으므로, 파벌청산를 구호로 내세우기는 하 면서도 의연(依然)히 엠엘계에 심리적으로나 이론적으로 가담해 있던 것이 사실이었다. 카프에서는 그 때\"집단(集團)\"이란 대중계몽잡지를 내려고 준비 중이었는데 \"비판\"이 나왔다. \"비판\"은 우익이니까 집필하면 안된 다는 결의가 카프에 있었다. 지금 생각하면 송봉우(宋奉瑀)씨가 북풍(北風) 이었은니까 그랬는지, 다른 이유가 있었는지 모르나 편집내용은 \"조선지광 (朝鮮之光)이나 카프 계통의 것과 달라서 퍽 개방적이었다. 우리는 이 개방 적인 것를 좋게 보지 않고 잡도사니요 추잡하다고 보아버린 것이다. 그러나 카프의 이러한 태도는 비단\"비판\"에만 한한 것이 아니었으니 주요한(朱耀 瀚)씨 주간의 \"동광(東光)\"에 이기영(李箕永)씨가 원고를 팔았다가 다시 찾아온 일도 있고, 심지어는 최승희씨와 안막씨(당시의 카프 중앙위원이었 다)의 결혼까지 반대결정한 일까지 있었으니 가히 당시의 예술단체의 면목 (面目)를 알 수 있를 것이다. 그래서 나는 \"비판\"은 우익잡지요 나쁜 기 관이란 생각를 품은 채, 그해8월부터 영어(囹圄)의 생활를 하게 되었다.\n",
		"passage_Cnt": 1282
	},
	"Annotation": {
		"summary1": "좌익 잡지를 표방한 비판과 경향문학의 신입생으로 붓를 들었던 나는 밀접한 관련이 있을 것 같지만 실상은 그렇지 않다. ",
		"summary2": null,
		"summary3": "그 중에서 \"비판\"과 나와의 관계를 더듬어 지금 회고의 몇 토막를 공개하 려는 것인데, 실사인즉 \"비판\"과 나는 퍽 밀접한 관련이 있를 듯하면서 도 생각해보면 다른 이들에 비하여 아무 것도 없다는 것이 근경에 가까웁 다. 좌익잡지(左翼雜誌)를 표방하고 세상에 나왔던 \"비판\"이오, 또한 그 당시 경향문학의 신입생으로 붓를 들었던 나인 만큼, 응당, 그 간(間)에는 어떠한 특수한 관계가 있를 것이라 생각하는 것이 리(理)의 당연이겠는데, 실상은 그러치 못하여, 내가\"비판\"에 문장를 게재해본 것이 겨우 작년에 서 비롯된 일이라면, 그것 하나로서 능히 만사를 짐작할 수 있를 것이다.",
		"summary_3_cnt": 326
	}
}