{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08504",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "인간산문",
		"author": "이효석",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08504-08504",
		"passage": " “적적들 하신 것 같으니 레코드나 한 장 걸까요,” 여주인은 친절하게도 축음기 앞으로 나아갔다. 단골인 터이라 두 사람의 은근한 사이도 벌써 대강 짐작하고 동정하는 눈치여서 간간이 그 정도의 친절을 베푸는 것이었다. 이윽고 제 두 아무울의 노래가 흘렀다. 두 사람의 애인을 가진 여자의 노래가 낭랑하게 흘렀으나 그것은 미례의 현재의 정서와 심경과는 거리가 먼 것이었다. 미례는 꽃같이 잠자코만 앉아서 서글픈 표정으로 노래를 듣고 있다. “거짓 손가락이라도 하나 맞춰 주었으면.” 노래가 끝날 때까지도 문오는 여주인의 손가락 걱정을 하고 있었다.\n지금에는 무엇보다도 손가락의 일건이 마음속을 파고들었다. 공연한 것을 발견하게 되었다. 모처럼 단골로 다니던 차점도 손가락으로 말미암아 이렇게 마음을 쓰게 된다면 다시 더 올 수 없지 않는가─하고 생각하였다. 문오는 돌아오던 길에 친구의 병원에 들렸다. 요사이 의사에게밖에는 말할 수 없는 일종의 육체의 비밀을 가지고 있었다. 모르는 결에 피부의 전면에 일종의 풍진이 쪽 돋은 것이다. 어느 때 어디서부터 시작되었는지는 알 바 없으나 기억의 시초는 처음 몸에 벌레를 얻었을 때였다. 거리의 목욕간에서 얻었는지 그렇지 않으면 비밀한 곳에서 묻혔는지 가릴 수 없으나 벌레는 어느 결엔지 맹렬한 세력으로 번식하기 시작하여 거의 피부를 먹어버리려는 듯도 한 형세였다. 즉시 의사에게 의논하지 않고 매약점에서 사 온 수은고를 대중 없이 바른 것이 일을 저지르게 된 원인인지도 모른다. 몹쓸 벌레 꼴 보라는 듯이 하루도 몇 번 씩을 벌레 위에 더덕더덕 바르곤 한 것이 이틀을 지나니 벌레의 형적은 사라진 모양이었으나 이번에는 반대로 수은고의 세력이 거의 피부를 먹어버리려는 듯도 하게 모질게 헤어지기 시작하였다. 쌀알 같은 붉은 점이 불똥을 끼얹는 것같이 쭉 돋더니 그것이 차차 부분을 중심으로 육신의 위와 아래로 퍼지기 시작하였다. 알고 보면 수은고의 중독이었으나 몹시 가려운 판에 자연 손이 자주 가고 한 번 긁기 시작하면 피가 용솟음치고 머리 속이 뗑하고 마치 미칠 듯이도 육신이 수물거렸다. 공교로운 것은 그때를 전후하여 마침 팔에 우두를 맞게 된 것이다. 과거에 한 번도 터 본 적 없던 우두가 이해에는 웬일인지 유난스럽게도 트기 시작하여 팔위에 온통 커다란 종창을 이루게 되었다. 한편 근실근실 몹시도 부근이 가려웠다. 우연히 만나게 된 이 우두 바람과 수은고의 독증이 한데 어울려 마치 살 곳을 만난 듯이 피부의 전면을 침범하였던 것이다. 그제서야 하는 수 없이 의사에게 뛰어가고 약을 바르고 주사를 맞고 하게 되었으나 물론 좀체 쉽게 가라앉지는 않았다. 그 어떤 서슬에 손이 가기 시작하면 피부가 벗겨져라 살이 으끄러져라 흥분되어 정신없이 긁게 되었다.\n",
		"passage_Cnt": 1346
	},
	"Annotation": {
		"summary1": "우두 바람과 수은고의 독증이 피부의 전면에 침범한 문오는 병원에 들렸으나 쉽게 가라앉지 않았고 손이 가기 시작하면 정신없이 긁게 되었다.",
		"summary2": null,
		"summary3": "문오는 돌아오던 길에 친구의 병원에 들렸다. 요사이 의사에게밖에는 말할 수 없는 일종의 육체의 비밀을 가지고 있었다. 우연히 만나게 된 이 우두 바람과 수은고의 독증이 한데 어울려 마치 살 곳을 만난 듯이 피부의 전면을 침범하였던 것이다. 그제서야 하는 수 없이 의사에게 뛰어가고 약을 바르고 주사를 맞고 하게 되었으나 물론 좀체 쉽게 가라앉지는 않았다. 그 어떤 서슬에 손이 가기 시작하면 피부가 벗겨져라 살이 으끄러져라 흥분되어 정신없이 긁게 되었다.",
		"summary_3_cnt": 258
	}
}