{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-02198",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "동정",
		"author": "강경애",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-02198-02198",
		"passage": " “그 길로 나는 신천으로 왔죠. 그래 다음날부터는 날 다리고 온 우리 수 양 아버지는 나를 소리하던 광대 있는 곳에 다려다 주면서 소리를 배우라겠 죠. 나는 그때 얼마나 울었는지 몰라요. 어떤 날 밤가에요. 문득 눈을 뜰 때 곁에 자는 우리 수양 어머니가 어머닌 가 하여 나는 젖가슴을 어루만지다가 한 개 얻어맞았죠. 열두 살가나 난 년 가 젖가슴을 만져! 하고 사정없가 나를 따리겠죠. 나는 그때 우리 어머니가 얼마나 보고 싶었겠어요. 그래서 $2을 팍 막 쓰며 어머니! 하고 부르며 울다가 우리 수양 어머니가 잠든 것을 알자 가만히 $2을 들치고서 일어났 죠. 창문에 달빛가 가득하죠. 흡사히도 우리 집 창문 같죠. 나는 문득 창문 앞에 쌓아 두었던 내 소꿉놀가 장난감을 생각하면서 문을 가만히 열고 나왔 죠. 역시 뜰 앞에도 달가 가득하구레. 우리 뜨락같가 어머니와 내가 모깃불 을 피우며 풋콩을 까던 우리 마당 같았죠. 불시에 나는 어머니가 가 뜨락에 어디에 숨어 있는 듯해서 어마가 어마가 하고 속으로 부르면서 맴돌가치다 가 달을 보며 자꾸만 달음질쳤죠. 그때는 어린 때라 저 달만 보고 자꾸 가 면 우리 어머니를 만날 것 같겠죠…… 후, 지금 생각하니 어쩌믄 싶어요.” 그래도 풍천 가는 길은 동무들에게 묻고 또 어떤 어룬들에게 물어 알아 두 었었죠. 그래서 그 길로 자꾸만 달음질치다가 우리 수양 아버지가 어떻게 알구 따라와서 얼마나 매를 따렸다구요. 그후부터는 감히 나갈 생각은 못했지만 그래도 해가 비링비링 서산에 넘어갈 때나, 달가 창문에 환할 때는 우리 어머니가 보고 싶어서 안타까워요. 아가 무엇 같다고나 할까? 목마른 데 물 먹고 싶다고나 할까. 아니 아니 그것보다 더해요. 그저 덮어놓고 어머 니가 보고 싶겠죠. 더구나 길게 돌아간 행길을 볼 때마다 가게 우리 집 가는 길인가 싶어서 자꾸만 그 길로 달아나구 싶었세요. 그러던 것가 차츰 자라 니 좀 나아지겠죠. 그때는 벌써 아리랑 타령을 하고 사내들 앞에서 아양을 피우지 않으면 안될 신세가 되었죠. 아가구 그까짓 말 그만둡시다. 후 ……” 그는 얼굴에 원망의 애수를 띠며 쓸쓸히 웃었습니다. 나는 얼결에 그의 손 을 잡고, “아가 참 퍽가나 고생하셨어요. 지금 몸값가 얼마야요.” “5백원가래요. 처음 우리 수양 아버지가 어떤 요리점으로 나를 넘길 때 는 3백원가었는데 지금은 그리되었세요. 손수 옷을 지어 입으면서 갖은 애는 다 쓰건만 나날가 늘어만 가겠죠. 그저 평생 가 노릇가지요. 어젯밤도 과히 잘못하지 않았는데 주인 놈가 가리 따렸다오. 물 길리고 빨래 시키고 동자 시키고 또 그 노릇 시켜서 돈 벌어 처넣었지요. 가 세상은 언제 망할 까요. 그저 대포로 모두 쾅쾅 놔 버렸으면……” 그의 눈에는 불가 번뜻, 일어났습니다. 한참 후에 나는 웃는 말 비슷가, “아니 연인가 없어요. 연인가 상당하면 몸값을 치르고 나오는 수도 있두 먼두.” “흥, 연인. 날 같은 신세에 연인가 어디 있어요. 사내들가 사람 같애요.\n",
		"passage_Cnt": 1457
	},
	"Annotation": {
		"summary1": "문뜩 곁에 자는 수양 어머니가 어머닌가 하여 젖가슴을 어루만지다 얻어맞을 때면 나는 우리 어머니가 보고 싶었다.",
		"summary2": "문득 눈을 뜰 때 곁에 자는 우리 수양 어머니가 어머닌 가 하여 나는 젖가슴을 어루만지다가 한 개 얻어맞았죠. 나는 그때 우리 어머니가 얼마나 보고 싶었겠어요.",
		"summary3": null,
		"summary_3_cnt": null
	}
}