{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11340",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "나환자의 음신을 받고-241",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11340-11340",
		"passage": "아! 모든 법과 의식에 결박이 되어 고통과 번민으로 예수를 뜻 없이 믿던 소생은 날로 때로 생명력으로 자라는 참 진리로 해방을 받아 한없는 희열이 넘쳤나이다. 뭇 생명들이 그처럼 재미스럽게 해방을 받아 나아가던 도중에, 불행하게도 소위 목회 자라고 하는 몇 사람의 시 기로 인하여 손양원 전도사님도 감만리교회 일을 못 보게 되고 말았습니다. 그 후로는 참이 라고 날뛰던 사람들도 교권자들이 위협하는 바람에, 한 사람 두 사람 차차 다 떨어지고 600 여 명 중에서 겨우 5, 6인이 진정한 복음 안에서 참 진리를 호흡하는 한 식구가 되어 있었 나이다. 그래서 그 후 1933년에 성조지를 받아 볼 마음은 간절하였으나, 무지한 반대자들의 압박함 과 물질이 없어서 못받아 보다가, 겨우 신앙동지 중 한 사람이 원 외에 타인의 이름으로 성 조지를 받아 보게 되었습니다. 그 때 우리 동지들은 병원 구역 내에서 읽지 못하고 반대자 들이 보지 않는 기회를 타서 병원 뒷산 송목을 의지하여 은근히 모이어 읽을 때마다 썩어짊 이 없는 진실한 부흥이 되었더이다. 그러다가 그것도 반대자들의 조사에 탄로 나 아무 조건 없이 이단파에 속한 자들이라 하여 무수히 박해를 당하였습니다. 그 후로는 청색빛 책만 보 이면 기어코 조사를 하므로, 얼마 동안 읽지 못하고 감추어 둔 일도 있었습니다. 아! 할 수 없는 나병으로 인하여, 의식주 때문에 그들의 지배를 받고 있던 우리들의 답답함이 어떠하 였으리요. 그 후로도 갖은 파란이 누차 있었나이다. 그러나 그 중에서도 한 사람, 두 사람이 차차 전 도가 되어 남녀 합이 20여 명이 되었습니다. 그 다음으로는 신앙의 벗들이 산지사방으로 홀 어지기 시작하여, 혹은 고향으로 혹은 일본으로 가 버리고 감만리교회에 한 10여 명 남아 있었습니다. 그리고 소생과 함께 나오게 된 신앙동지 5인은 1934년 양 9월에, 자퇴원하고 경성으로 올라가 얼마 동안 고생하다가, 10월 하순에 나환자 모집으로 전남 소록도에 오게 되었습니다. 우리 다섯 일행은 경성 있을 때에 김선생님을 한 번 찾아보았으면 하는 소원은 간절하였습니다. 마는 나환자의 몸으로 선생님을 찾아 뵈옵기가 난치(難恥)하와 찾지 못하고 고달픈 가슴에 애석과 비애를 품고 하염없이 솟는 뜨거운 눈물만 홀리면서 발꿈치를 돌이키 고 말았습니다. 그리고 이 소록도에 와서 입원하와 교회의 내막을 살펴본 바 역시 통탄의 눈물이 없지 못하였습니다.\n",
		"passage_Cnt": 1185
	},
	"Annotation": {
		"summary1": "우리 동지들은 병원 구역 내에서 성 조지를 읽지 못하다가 반대자들이 보지 않을 때 성 조지를 읽어 진실한 부흥이 되었지만 반대자들의 조사에 탄로나 박해를 당했다.",
		"summary2": null,
		"summary3": "그 때 우리 동지들은 병원 구역 내에서 읽지 못하고 반대자 들이 보지 않는 기회를 타서 병원 뒷산 송목을 의지하여 은근히 모이어 읽을 때마다 썩어짊 이 없는 진실한 부흥이 되었더이다. 그래서 그 후 1933년에 성조지를 받아 볼 마음은 간절하였으나, 무지한 반대자들의 압박함 과 물질이 없어서 못받아 보다가, 겨우 신앙동지 중 한 사람이 원 외에 타인의 이름으로 성 조지를 받아 보게 되었습니다. 그러다가 그것도 반대자들의 조사에 탄로 나 아무 조건 없이 이단파에 속한 자들이라 하여 무수히 박해를 당하였습니다.",
		"summary_3_cnt": 288
	}
}