{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11656",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "산문문학의 일년간",
		"author": "김남천",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11656-11656",
		"passage": " 이효석 씨도 단편의 능수(能手)라는 평판이 있다. 그러나 산정(山精) 은 마지막의 악취미가 없어야 깨끗할 수 있을 작품이었고, 향수는 그대 로 스위트홈의 수채파일 따름이다. 이런 것을 그려서도 단편이 째이기만 하면 비평가는 성공한 단편이라고 추장(推獎)하는 것일까? 그러나 이씨에게 는 일표(一票)의 공능(功能)같은 속세에 대한 날카로운 비판적인 일면 도 있고 영웅의 운명을 , 노래하는 황제같은 작품의 세계도 있다. 이것 을 두고 언뜻 보면 씨의 거점이야말로 애매하기 짝이 없다. 그대로 교양 있 는 취미인일 따름인 것 같다. 교양이 있으니 속세에 대해서 비판적일 때도 있으나, 또 교양과 취미로 하여 나파륜(奈巴崙)의 임종을 그려보고 싶은 낭 만주의도 누를 필요가 없는 것이다. 이렇게 보면 씨는 딜레땅뜨 같다. 그러 나 사실상에 있어서도 상술한 작품들은 일종의 여기(餘技)인 것이다. 그 이 유로는 이씨가 십여 년을 틈 있을 때마다 설정해 보는 화분(花粉)의 테 마를 지적하는 것으로 족할 것이다. 사람은 흔히 이씨에 있어서 노령 근 해(露領近海)의 계보를 존중하는 버릇이 있어서 그것이 오래간만에 부 록(附錄)해바라기소라 등으로 나타나면 쌍수를 들어 찬양을 마 지않는다. 그러나 이것도 씨에 있어서 본질적인 것은 아니다. 교양의 한계 를 넘는 것이 아니다. 일종의 불란서류의 심정상 모랄일 따름이다. 이리하 여 나는 이씨의 중심세계가 역시 화분(花粉)에 있다는 것을 강조하고 싶다. 만약 사람들이 말하듯이 노령 근해의 계보가 씨의 본질세계의 밑 밭이가 되어 있는 것이라면 최초의 씨의 전작장편 가운데 그 요소가 혼합되 어 있지 않을 리가 없을 것이다. 그러나 화분(花粉)에는 그런 흔적은 보이지 않았다. 자웅(雌雄)의 꽃술을 가리지 않고 어지럽게 나르는 화분(花 粉)의 세계 이것을 그리는 것이 화분(花粉)의 의도였다. 옷을 벗기고 사회적인 제제약(諸制約)을 벗겨버렸을 때 사람은 어떠한 진실을 보여 줄는 지도 알 수 없다. 이리하여 “까딱하다가는 밥이 놓친 진실을 화분(花粉)의 진실이 집어 줄는지도 모른다”고 씨는 말하고 있다. 그러나 ‘까딱하다가 는’ 그것이 이루어지지 않을는지도 알 수 없는 일이 아닌가. 여기에 있어 서 우리는 한 가지 결과를 생각할 수 있다. 성(性) 그 자체에 의탁하여 끝까 지 그것을 본능에 있어서 추궁한 결과, 기성 일체의 거부와 새로운 모랄의 탄생. 기성(旣成)된 습관과 윤리 일체를 벗기고 나체채로 내세우는 이상 이 러한 모랄의 새로운 탄생은 희구되어 당연하다. 그러나 나의 독후감에 의하 면 이것이 중도에 그치지 않았는가 생각된다. 딜레땅뜨 이상으로 성(性)을 강렬한 모랄에 있어서 파헤쳐 보려는 뱃심이 부족했던 것 같다. 그러므로 이씨는 본질적으로 로렌스가 될 수는 없는 작가였다.\n",
		"passage_Cnt": 1361
	},
	"Annotation": {
		"summary1": "이효석 시도 단편의 능수라는 평판이 있으나 산정은 마지막의 악취미가 없어야 성공할 수 있을 작품이었고 날카로운 비판적인 일면의 작품 세계도 있다. ",
		"summary2": null,
		"summary3": "이효석 씨도 단편의 능수(能手)라는 평판이 있다. 그러나 산정(山精) 은 마지막의 악취미가 없어야 깨끗할 수 있을 작품이었고, 향수는 그대 로 스위트홈의 수채파일 따름이다. 이런 것을 그려서도 단편이 째이기만 하면 비평가는 성공한 단편이라고 추장(推獎)하는 것일까? 그러나 이씨에게 는 일표(一票)의 공능(功能)같은 속세에 대한 날카로운 비판적인 일면 도 있고 영웅의 운명을 , 노래하는 황제같은 작품의 세계도 있다.",
		"summary_3_cnt": 236
	}
}