{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11277",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "문학의 교육적 임무",
		"author": "김남천",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11277-11277",
		"passage": " 이곳에서 과거를 잠깐 돌이켜 살펴보면, 총독정치는 문자가 통일되고 빨 리 보급되면 그만큼 자신의 착취정책의 방해가 되는 까닭에 철자법의 통일 까지를 꾀하지 않았을 뿐 아니라 오히려 문자혼란 정책을 적극적으로 진척 시켰다는 것을 알 수가 있습니다. 그러나 요는 총독정치만이 문자혼란 정책 을 쓴 것이 아니라 조선의 상류 부르주아 기업가들도 실상에 있어서는 이것 을 조장하였다는 사실입니다.(박수) \"동아일보\",\"조선일보\",\"중앙일보\"가아직 살아있을 때 우리글쓰 는 사람은 적어도 네다섯 가지의 철자법을 알아야 원고를 실을 수 있었습니 다. 조선어학회와조선어연구회의 것이다를뿐아니라\"조선일 보\", \"동아일보\", \"매일신보\"가각각다르고 교과서에 사용한 총독부 학무국의 철자법이 또 이것과 달랐습니다. 문단에서는 과거에 조선어학 회를 절대지지하고 나왔는데 만약한글의통일문제중미해결의 것이 있다면 하루바삐 광범위한 위원회를 조직하여 이것의 통일을 꾀할 필요가 있다고 생각합니다. 조선문학과 문학자가 이 가운데서 중요한 역할을 다해 야 할 것은 노노(呶呶)할필요가없습니다 제 사는 학술원과의 협동문제인데, 우리가 이 학술가와 협동하는 데는 두 가지 방향이 있다고 생각합니다. 하나는 역사와 고전연구에의 협력이요, 다 른 하나는 학술보급 다시 말하면 비과학사상의 박멸, 지식보급, 학문의 대 중화, 등등의 계몽사업에의 협력이올시다. 이렇게 혼잡하게나마 네 조목으로 나누어 구체적 사업을 이야기하고 보 면 다음에 일어나는 문제는 , 이러한 사업을 진척시켜 나가는 데서 응당 생 겨날 수 있는 좇지 못한 편견, 경계 내지는 투쟁을 필요로 하는 악경향과 악조류 등등입니다. 이것은 문학 자체 내의 것과 문학 밖에서 일어날 것의 양쪽을 생각할 수 있을까 하는데, 우선 자체 내의 것으로는 언어의 마술주 의, 내용 없는 언어상의 유희, 문학상의 지방주의, 복고 전통주의, 난잡한 심리주의, 향락 퇴폐적 경향, 비속한 상업적 문화와 출판물의 범람 등을 들 수 있고, 자체 외의 것으로 가면 어학자의 일부에서 간혹 볼 수 있는 일상어 로부터의 복고주의적 이탈, 이론적 근거가 희박한 한자사용의 배격론 ― 일 례를 들면, 학관, 학교, 학당, 학원, 사숙 등 완전히 조선말로 된 좋은 말 을 한자라고 해서 없애버리고 배움집이라던가, 글집으로 통일해버려야 한다 는 퇴보적이고 완고한 망론, 또 자연과학자나 인문과학 연구가들이 범하기 쉬운 상아탑적 환상과 학문의 보급화를 잘못 생각한 결과로서 생기는 학문 의 비속화 같은 것 등등인데, 이러한 모든 조류와 경향과 우리 문학은 싸움 이 없이 그 교육적 임무를 다 할 수 없으리라 믿습니다.\n",
		"passage_Cnt": 1293
	},
	"Annotation": {
		"summary1": "총독정치뿐만 아니라 조선의 부르주아 기업가들도 문자가 빨리 보급되거나 통일되면 자신에게 방해가 될 것을 우려해 문자혼란 정책을 썼다.",
		"summary2": null,
		"summary3": "이곳에서 과거를 잠깐 돌이켜 살펴보면, 총독정치는 문자가 통일되고 빨 리 보급되면 그만큼 자신의 착취정책의 방해가 되는 까닭에 철자법의 통일 까지를 꾀하지 않았을 뿐 아니라 오히려 문자혼란 정책을 적극적으로 진척 시켰다는 것을 알 수가 있습니다. 그러나 요는 총독정치만이 문자혼란 정책 을 쓴 것이 아니라 조선의 상류 부르주아 기업가들도 실상에 있어서는 이것 을 조장하였다는 사실입니다.",
		"summary_3_cnt": 217
	}
}