{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11513",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "연설법방",
		"author": "안국선",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11513-11513",
		"passage": " 몸을 굳세고 건강하게 하려면, 첫 번째 조심할 것이 날마다 먹는 음식물이 올시 다. 나의 처지로는 조금 지나치지마는 육식을 많이 하는 것이 좋고, 서 양 요리가 매우 좋고, 술과 담배는 엄격히 삼갈 것이요, 다만 포도주의 맛 좋은 것은 조금씩 하는 것이 지장 없고, 간식과 군것질을 결코하지 말아야 하고, 특별히 여러분에게 권할 것은 냉수욕이올시 다. 냉수욕은 어떻게 하는 것인가 하니, 이른 아침에 세면할 때에 수건을 찬 물에 담가 빨아 온 몸을 문지르는 것이오. 매우 좋은 것이요. 대단히 이로움이 있는 것이오. 나는 십오 년전부터 시작하여 오늘에 이르기까지 하루도 없앴던 일이 없습니다.\n심장에 병이 없을 기한까지는 일생을 마치도록 없애지 않고, 매일 아침에 냉수욕으로 한 한과목을 만들 생각이올시 다.\n또 나는 다섯 시간 잠자는 주의올시 다. 다섯 시간만 누워 자면 곧바로 일어 나 움직입니다. 그러나 시험 전이나, 운동회의 전날은 한 시간이나 혹은 두 시간을 더 자기로 정하였소. 나는 운동이라 하는 운동은 모두 다 해보았소.\n요즈음은 승마를 공부를 합니다. 다른 나라에서도 학생들이 단정 경쟁이라든지를 행할 때에는 일주일이나 이주일전부터 이것을 연습하고, 혹은 고기 따위를 전혀 먹지 않고 흰죽을 쓰는 사람이 있다 하나, 흰죽은 사람의 몸을 건강하고 힘이 세게 하는 것이 못되오, 가령 반드시 요구된다 하더라도 한 때의 마음을 쓸 뿐이지, 그 효 능이 오래도록 온전히 지켜지지는 못하는 것이올시 다. 또 일주일이라든지, 이주일이라든지, 연습하는 것도 반드시 요구되지마는, 이 또한 한 때의 효 능을 얻음에 지나지 않을 것이올시 다. 또 어떤 사람은 달음질로 승부를 겨 룰 때에 임하여 행함에, 발을 길들이기 위하여 운동장 안을 달려 도는 사람 이 있으니, 이것은 한 때의 격렬한 운동을 시험하여 도리어 그 몸을 해롭게 하는 사람이라, 그러므로 이와 같은 한 때의 격렬한 운동은 이로움이 없고 해로움이 많은 것이올시 다. 나는 이제 연습을 하지 않고도, 높이뛰기를 하 더라도 보통 사람보다 이상은 뛸 것이요, 달음질로 승부를 겨루더라도 몇 주간 연습한 여러분에게 부끄럽지 않을 생각이올시 다. 또 나는 어떠한 운동 을 하든지, 운동한 뒤에 결코 피로를 깨닫는 일이 없으니, 경쟁한 그 다음 날이나 다른 날이나 조금도 다르지 않습니다. 내가 대학교에 들어가던 그 해의 일이올시다마는, 운동회에서 행하는 여러 가지 경기를 한 종목도 빠뜨 리지 않고 해보았소. 다른 사람들은 번번이 서로 번갈아 대신하여 새로운 선수가 나오는데, 나 한 사람은 열여덟 종목 경기를 모두 다하였습니다.\n",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "몸을 건강하게 하려면 날마다 먹는 음식을 조심해야 하지만 나는 육식과 서양요리가 좋고 술과 담배는 삼갈 것이며 여러분에게는 냉수욕을 권할 것이다.",
		"summary2": null,
		"summary3": "몸을 굳세고 건강하게 하려면, 첫 번째 조심할 것이 날마다 먹는 음식물이 올시 다. 나의 처지로는 조금 지나치지마는 육식을 많이 하는 것이 좋고, 서 양 요리가 매우 좋고, 술과 담배는 엄격히 삼갈 것이요, 다만 포도주의 맛 좋은 것은 조금씩 하는 것이 지장 없고, 간식과 군것질을 결코하지 말아야 하고, 특별히 여러분에게 권할 것은 냉수욕이올시 다.",
		"summary_3_cnt": 197
	}
}