{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-07951",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "정거장근처",
		"author": "채만식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-07951-07951",
		"passage": " 덕쇠는 어리둥절하기도 하다. 이러한 집의 주인한테 극진한 대접을 받고 이렇게 청받아 오는 것이 어찌 신이 나는 것 같았다. 조용한 뒷방에서 춘삼이와 마주 앉아 술상을 받았다. 옆에는 색시 하나가 술주전자를 들고 어여쁘게 앉아 시중을 든다. 생전에는 받아보지 못하던 대접이요 호강이다. 합성 금비녀니 어룽진 회장이니 버석거리는 인조견이니를 알아볼 턱이 없 는지라 덕쇠는 옆에 앉은 색시가 도무지 기막히게 예쁘고 호사스러워 보였 다. 전에 더러 길에서 그러한 색시를 만나면 높다랗게 피어있는 꽃 같아 우 러러만 보기도 흐뭇하던 것이 오늘밤은 이렇게 앞에 앉히고 시중을 들리고 그래 마음대로 데리고 놀고 하니 덕쇠는 이게 꿈인가 생신가 분간하기에 애 가 쓰였다. 술이 얼큰해졌다. 술에 기운을 얻어 덕쇠는 색시의 손을 한 번 잡으려고 제 손을 내밀었다. 개이빨같이 쩍쩍 벌어지고 흉한 손이 제가 보기에도 좀 무렴했으나 그대로 덥석 쥐었다. 덕쇠의 손에는 색시의 손이 비단결같이 보드랍고 온 몸이 찌지지했다. “어 명옥이…… 어 참 응 우리 이 고상허구는 참……” 감격은 한데 무슨 말을 해야 할지 몰라 이렇게 대중 없이 웅얼거리는 것이 다. “어 고상 안 그리어? 우리가 참 다 한동네(동리)서 응……” “아무렴 그렇구 말구……” 술은 취하지도 아니한 춘삼이가 취한 체하고 마주 허 꼬부라진 소리를 한 다. “그런디 응, 고상 나는 이 이 명옥이 같은 각시(색시)허구 응 한바탕 살 어보았으면 죽어두 원이 없겠어 흐흐……” “이 사람 자네 각 시는 머 누구만 못해서 그런 소리를 허는가?…… 나 같 으면 자네 각 시만 헌 각시가 있으면 세상 부러울 것 없겠데……” “허 참? 그까짓 것이? 헤! 참! 고상두 날 놀리느만, 우리 각시? 헤 명옥 이 똥이나 핥어먹으라지.” 이것은 덕쇠의 실토정이다. 덕쇠는 이때까지 그의 안 해‘이쁜이’를 이쁘 다고 본 적은 한 번도 없다. 하물며 명옥이한테 빗대 보다니 어림도 없는 말 이다. 언제 이쁠 사이가 없었던 것이다. 여덟살 때에 민며느리로 데려왔으 니 그때에 덕쇠한테 그 애가 이쁜 계집으로 보였을 리 없는 것이요, 그 뒤는 누더기를 두르고 부하니 뜬 대가리에 이나 시글시글하고 얼굴은 노상 땟국 이 괴죄죄 흐르고 했으니, 그런데다가 말을 잘 듣지 아니하여 하루에도 몇 번씩 쿡쿡 쥐어박질리기 아니면 사뭇 매를 맞았으니 그래 이쁘게 보였을 리 없고, 그렇게 자라다가 이쁜이 나이 열다섯이요 덕쇠 나이 스물여덟. 때 명 색 성례라고 지냈고, 그 뒤 삼 년이나 있다가작년부터 겨우 서방 각시 흉 내를 내게 되었으니 그때 역시 이쁘게는 보이지 아니했고, 그런지라 시방도 덕쇠한테는 이쁜이는 명옥이 같은 색시의 똥이나 핥아먹을 잡이지, 이쁘다 니 천만엣 말이다.\n",
		"passage_Cnt": 1341
	},
	"Annotation": {
		"summary1": "덕쇠는 전에 더러 길에서 만나면 우러러만 보기도 흐믓했는데 기막히게 예쁘고 호사스러워 보이는 색시를 옆에 앉히고 마음대로 데리고 놀고 하니 생전 받아보지 못하던 호강이다.",
		"summary2": null,
		"summary3": "합성 금비녀니 어룽진 회장이니 버석거리는 인조견이니를 알아볼 턱이 없 는지라 덕쇠는 옆에 앉은 색시가 도무지 기막히게 예쁘고 호사스러워 보였 다. 전에 더러 길에서 그러한 색시를 만나면 높다랗게 피어있는 꽃 같아 우 러러만 보기도 흐뭇하던 것이 오늘밤은 이렇게 앞에 앉히고 시중을 들리고 그래 마음대로 데리고 놀고 하니 덕쇠는 이게 꿈인가 생신가 분간하기에 애 가 쓰였다. 생전에는 받아보지 못하던 대접이요 호강이다.",
		"summary_3_cnt": 235
	}
}