{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11847",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "나의 대용품 현주,냉광",
		"author": "이육사",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11847-11847",
		"passage": "나의 대용품 현주,냉광 대용품을 얘기하기보다는 우선 적용폼(適用品)의 내력을 말해 보겠소. 장신구로 말하면 양복이나 오버가 모두 연전(年前)에 장만한 것이 되어서 속(俗) 소위 '스무'란 한 올도 섞이지 않았소. 그런데 첫 여름에 교피(鮫皮) 구두를 한 켤레 신어 본 일이 있었는데, 그 덕에 여름 비가 그다지 많이 왔는가 싶어 금나 벗어버리고 지금은 없소, 식용품에는 가배에 다분히 딴 놈을 넣는 모양이나 넣을 때 보지 않는 만큼 그냥 마십니다마는 그도 심하면 아침에 미쓰꼬시에 가서 진짜를 한 잔합니다. 버터는 요즘 대개는 고놈 '헷드'니 '라아드'니 하는 것을 주는데 아무튼 고수한 맛이 없더군요. 그래서 잼이나 마마레드는 먹고 고놈은 그냥 버려 둡니다. 그런데 대용품이라면 요즘은 모두 시국(時局)과 불가분의 관계로 생각하는 모양인데 사실은옛날부터 이 대용품이 있었습니다. <사례편람(四禮便覽)>에 보면 대부(大夫)의 제(祭)에는 오탕(五湯)을 쓰는 법이었는데, 그 오탕 중에는 생치탕(生雉湯)이 한몫 끼이는 법이나, 제사가 여름이면 생치탕이 없으므로 계탕(鷄湯)을 대용하는 것이며, 술도 옛날에 자가용(自家用)을 빚을 수 있을 때는 맨 처음 노란 청주(淸酒)를 떠서 제주(祭酒)를 봉(封)하고 난 뒤에 손을 대접하곤 했으나, 자가용 주(酒)가 없어진 뒤는 술을 사 온 것은 부정(不精)하다고 예설(禮設)에 있는 대로 냉수를 청주 대신 '현주(玄酒)'라고 쓰는 법이 있었는데, 이것은 신을 속이기 쉽다는 것보다 그들의 신에 대한 관념이 '양양히 그 위에 계신 듯' 하다는 말로 보면, 나도 술대신 현주를 마시고 혼연히 취한 듯하다고 생각해 볼까하오. 그리고 옛날 어떤 선비는 청빈한 집이라 등잔을 켤 형세가 못돼서 여름이면 반딧불을 잡아서 글을 읽었고, 때로는 달빛을 따라 지붕 위에서 글을 읽은 이도 있었다 하니 이도 말하자면 대용품인 것은 틀림없으나 그럴 듯 풍류이기도 하지 않소, 요즘은 화학자들이 이 반딧불과 월광을 화열(火熱), 전열(電熱) 등 모든 열광의 대용품으로 자자(孜孜)히들 연구하는 모양인데, 이러한 냉광(冷光)이 비록 완성되지 않는다 하더라도 나는벌써부터 애용하고 있는 터이오. 지금도 나는 휘황찬란한 전열 밑에서 보다는 무엇을 사색할 필요가 있을 때는 월광(月光)을 따라 성 밑이나 산마루턱을 혼자 거닐기도 하오. 그것도 한겨울 눈이 하얗게 쌓인 위를 밤 깊이 걸어 다니면 그야말로 냉광은 질식된 내 영혼을 불러 살리는 때가 있는 것이오.\n",
		"passage_Cnt": 1215
	},
	"Annotation": {
		"summary1": "옛날 선비는 반딧불을 잡아 글을 읽었다 하니 이도 말하자면 대용품이나 요즘은 화학자들이 열광의 대용품으로 연구하는 모양으로 냉광이 완성되지 않아도 나는 애용하고 있는 터다.",
		"summary2": null,
		"summary3": "그리고 옛날 어떤 선비는 청빈한 집이라 등잔을 켤 형세가 못돼서 여름이면 반딧불을 잡아서 글을 읽었고, 때로는 달빛을 따라 지붕 위에서 글을 읽은 이도 있었다 하니 이도 말하자면 대용품인 것은 틀림없으나 그럴 듯 풍류이기도 하지 않소, 요즘은 화학자들이 이 반딧불과 월광을 화열(火熱), 전열(電熱) 등 모든 열광의 대용품으로 자자(孜孜)히들 연구하는 모양인데, 이러한 냉광(冷光)이 비록 완성되지 않는다 하더라도 나는벌써부터 애용하고 있는 터이오.",
		"summary_3_cnt": 251
	}
}