{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-09710",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "생두부(生豆腐)",
		"author": "이병각",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-09710-09710",
		"passage": " \"이것부터 먼첨 먹어라.\" 어머니는 생두부접시를 옮겨놓으며 아들이 든 젓가락을 잡아끌었다. \"또 생두부!\" 아들은 생두부를 보자 속으로 비웃었다. 번번이 들어갔다 나오면 받듯이 생두부를 먹는다. \"생두부를 먼저 떠먹고 이제는 다시 안 들어가도록 해라.\" 어머니는 긔여히 생두부를 권하였다. \"벌써 몇 번입니까. 전번에는 생두부를 안 먹어서 들어갔습니까? 그런 속 긔는\" 아들은 젓가락을 든 채 멍멍하였다. \"그래도 또 속긔는 짜증이 나는 모양이로구나. 어서두부부터 먼첨 먹어 라!\" 어머니는 어렴풋이 화를 내였다. 아들은 하는 수 없이 생두부를 먼저 떴 다. 어머니는 숨을 내리쉬었다. \"너도 어서 먹어라. 자, 나도 먹을테니.\" 어머니는 잠자코 앉아있는 며느리를 재촉하였다. \"이리로 주세요.\" 며느리는 시어미에게 손을 내어밀고 어린애를 받들려하였다. \"애는 내가 안고 먹을테니 어서 먹어라.\" 어머니는 며느리가 아치랍고 미안한 생각이 낫다. 자가가 잘못하여 아들을 감옥에나 보낸 것처럼 며느리의 눈치를 살피고 조금이라도 눈치에 거리낌과 좋지 않은 안색이 보이면 미안하고 죄스러움에 그만 살이 조이게 삼년 동안 을 지나왔다. \"후!\" 어머니는 국물을 불어 식혀 어린애 입에 갔다대었다. 어린애는 졸 ―하 고받아 먹었다. 아내는 웬일인지 밥을 먹을 수가 없었다. 가슴이 벙벙하고 손이 발발 떨리 었다. 삼년 동안 그리던 남편을 곁에 두고 반가운지 야속한지 모르게 어리벙 벙하였다. 도무지 머리가 가래를 차릴 수 없었다. 그리고 삼년 동안 어머니 를 애쓰인 것이 잘못이 자기에게나 잇는 것처럼 늘 눈치가 보이고 죄송스러 웠다. 동리사람들에게 자기가 시어미대접을 잘못한다는 소문이나 돌지 않은 가 하고 늘 경계하였다. 남편이 그리웁다기보담 혹 남편의 몸이 병이나 들 지 않았는가 그렇지 않으면 정신적 고통과 번민으로 야웨여지지나 않았는가 하는 아 치러운 생각과 또한 자기를 남편이 생각하고나 있는가 하는 욕망과 아울러 시어미에게 대한 자식으로서의(옛날 도덕으로 보아) 애쓰이는 불효 가 오로지 남편을 대신하야 속죄하야만 되리라는 생각으로 엉키고 엉키여 애써가며 좋은 안색으로 그 날수를 지나왔다. 그러나 때로는 어린 딸을 안 고 혼자 앉졌다가 말도 못 알아듣는 어린애에게 \"너 아버지 보고 싶지 않니?\" 하고 물어보면서 입을 쪽 맞추고 눈물 지울 때도 한두 번이 아니었다. 이러하던 남편이 지금 이 자리에 함께 앉져서 밥을 먹게 되건만 반가운지 어떤 지 도모지 모르고 남편의 마음을 시어미가 상케하고 시어미의 마음을 남편 이 상케 할 위험이나 없는가 하고 지나치게 걱정이 되었다. 그리고 어린애 를 귀여워하는 남편을 보고 그도 철이 들어서 아버지로서 무슨 생각이 움트 는구나 하며 도로혀 남편이 귀여웁게 생각하였다. 이것은 일찍이 혼인한 나 만흔 안내로서의 어린 남편을 대하든 관습에서 나온 생각이였었다.\n",
		"passage_Cnt": 1402
	},
	"Annotation": {
		"summary1": "가슴이 벙벙하고 밥을 먹을 수 없었던 아내는 남편이 그리웁다기보담은 아치러운 생각과 함께 애쓰며 그 날수를 지나왔다.",
		"summary2": null,
		"summary3": "남편이 그리웁다기보담 혹 남편의 몸이 병이나 들 지 않았는가 그렇지 않으면 정신적 고통과 번민으로 야웨여지지나 않았는가 하는 아 치러운 생각과 또한 자기를 남편이 생각하고나 있는가 하는 욕망과 아울러 시어미에게 대한 자식으로서의(옛날 도덕으로 보아) 애쓰이는 불효 가 오로지 남편을 대신하야 속죄하야만 되리라는 생각으로 엉키고 엉키여 애써가며 좋은 안색으로 그 날수를 지나왔다. 아내는 웬일인지 밥을 먹을 수가 없었다. 가슴이 벙벙하고 손이 발발 떨리 었다.",
		"summary_3_cnt": 258
	}
}