{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-08397",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "명복(名卜) 홍계관(洪繼寬)",
		"author": "차상찬",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-08397-08397",
		"passage": "명복(名卜) 홍계관(洪繼寬) 서울의 거리를 다니며 보면 돌파리 장님(盲者[맹자])들이 잔 돈푼을 벌려 고 앞도 못 보는 두 눈을 휘번덕거리고 기다란 지팽이로 길을 더듬어 가며 있 는 목청을 다내서 \"문수(問數)에……응 문수에……응……\" 하고 외마디 소리를 질르며 이 골목 저 골목으로 돌아 다닌다. 그 몹쓸 놈의 서울거리의 경박한 아이들은 장님의 그 불쌍한 것도 알지 못 하고 무슨 구경 이나 난듯이 장님의 뒤를 쫓아 다니며 \"저 장님 보아라, 저 장님 보아라 눈알이 머루(野葡萄[야포도])알맹이 같 구나!\" 하고 저희끼리 낄낄대고 웃다가 그 중에도 짓궂은 아이가 \"여보 장님 ── 불알이 몇 쪽이요.\" 하고 조롱을 하면 장님은 당장에 골을 벌컥 내며 성난 목소리로 \"에 ─ 요 나를 닮을 망할 자식, 내 불알은 너의 어멈더러 물어 보아 라.\" 하고 악담과 욕을 팟다발 같이한다. 그러나 그것도 벌써 옛말이지 요새는 아이들도 약을대로 약아져서 욕도 미리 예방까지 하여 가지고 \"여보 장님, 나더러 욕하면 개자식이지!\" 하면 그 욕 잘하기로 유명한 장님들도 그만 기가 막혀서 욕도 못 하고 하늘을 쳐다보며 \"픽\" 소리를 치며 웃고 간다. 그리고 여자들은 웬일인지 모르지 만 자기네가 손톱만 한 무슨 일이 있어도 전당질을 하여서라도 장님집을 일 부러 찾아 가고, 특별히 정초같은 때에는 자기 친정 부모에게 세 배는 못 갈 지언정 장님의 집에 가서 일년 신수는 꼭 보아야만 견디지마는, 이대로 나 들이를 가려고 일껏 별르고 또 별러서 갖은 호사와 갖은 모양을 다 내고 문 밖을 나서서 길을 걷다가도 거리에서 장님만 만나면 아주 질색을 하고 그날 재수와 신수가 좋지 못하다고 도로 집으로 간다. 그중에서 조금 지각 있는 여자는 그저 속으로만 좋지 않게 생각하고 그대로 가지마는 좀 입이 빠른 여자들은 \"오늘도 볼일 다 보았군 ── 재수 음 붙었는데……….\" 하고 돌아서면 귀가 밝은 장님은 어느 결에 벌써 알아듣고 \"에 ─ 기 망할 년 나때문에 질을 못하나………….\" 하고 고약한 욕을 한 바가지 내부 친다. 궤변은 한 궤변이지마는 옛날에 공자 님(孔子[공자])이 길을 가다가 장님을 보면 반드시 몸을 굽혔다 하였으니 공자도 아마 여자들 모양으로 장님을 보면 재수가 없을가 하여 그것을 보지 않으려고 몸을 굽혔는지도 알 수 없다 (사실은 공자님께서 장님을 불쌍히 여겨서 참아 눈을 바로 뜨시고는 못 보셨다는 것이다.) 장님의 이야기가 났으니 말이지 우리 나라에서 역대 장님중에서 제일가는 명복(名卜)은 아마 세조때(世祖時[세조시])의 홍계관(洪繼寬)일 것이다.\n",
		"passage_Cnt": 1262
	},
	"Annotation": {
		"summary1": "서울거리의 경박한 아이들이 장님 뒤를 쫓아다니며 조롱을 하니 장님은 성난 목소리로 욕과 악담을 팟다발 같이한다.",
		"summary2": null,
		"summary3": "그 몹쓸 놈의 서울거리의 경박한 아이들은 장님의 그 불쌍한 것도 알지 못 하고 무슨 구경 이나 난듯이 장님의 뒤를 쫓아 다니며 \"저 장님 보아라, 저 장님 보아라 눈알이 머루(野葡萄[야포도])알맹이 같 구나!\" 하고 저희끼리 낄낄대고 웃다가 그 중에도 짓궂은 아이가 \"여보 장님 ── 불알이 몇 쪽이요.\" 하고 조롱을 하면 장님은 당장에 골을 벌컥 내며 성난 목소리로 \"에 ─ 요 나를 닮을 망할 자식, 내 불알은 너의 어멈더러 물어 보아 라.\" 하고 악담과 욕을 팟다발 같이한다.",
		"summary_3_cnt": 269
	}
}