{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11334",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "조선미술사요(朝鮮美術史要)",
		"author": "안확",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11334-11334",
		"passage": "(2) 남방 미술 고구려 미술은 선적 의상(線的意想)이요 신라 미술은 색적(色的) 의상이 다. 이것이 내가 삼국 미술에 대하여 연구해 오던 결론이다. 고구려의 벽화 는 일체로 형 또는 색보다 선를 위주하니, 선이란 것은 기하학상으로 이 점 에서 저 점으로 향하는 유동(流動)이다. 고구려인은 어찌하여 이 동적인 선 에 취미를 가졌느냐 하면, 앞에 말한 대로 고구려의 건설은 민족 이동의 최 후기로서 그 활동적인 민족성를 심미상에 있어서도 선에 의하여 그 표현욕 를 만족시켰던 것이다. 더욱 그 지방은 한기(寒氣)가 심하여 농작에 잘 맞 지 않아서 수렵 생활이 성하고 또한 건국 이래 외적과의 전쟁이 쉬지 아니 하였으매 그 수렵적전투적인 심정의 작용도 또한 동적이 되지 아니할 수 없었다. 이렇게 선적 사상은 한편으로 그 실생활상의 감명에서 온 것이라 하겠다. 신라인은 이동보다 정착 생활에 벌써 오래전부터 익숙하여 농경의 단계에 오른지 오 랬다. 그러므로 일보를 나아가 그들의 감성은 분수(分殊) 되는 공간를 조화적으로 배합하는 광선의 성질 곧 색(色)를 취함에 이른 것 이다. 고구려인이 굴〔穴[혈]〕를 숭배하였는데 신라인은 태양를 숭배하여 왕궁도 나를(奈乙)이라 하며, 나라도‘나라’라 하니, 이‘奈乙’[나를]과 ‘나라’라는 말은 곧‘날〔日[일]〕’과 같은 것이니, 이 태양 숭배심은 그들의 색조적(色調的) 관념에도 관계 깊은 것이다. 색은 광선의 분량으로 인하여 거의 무한한 배합성이 있다. 신라인은 화상 주의(華想主義)가 있으매 그제도부터도 다양다체(多樣多體)로 조직되었으 니, 건축 및 공예에 관한 관부(官府)를 상고할진대 그 장부(匠府)6대장척 (六大匠尺)대장대감(大匠大監)의 3부가 있고, 그 밖에 벽전(壁典)와기 전(瓦器典)석전(席典)궤개전(机槪典)사비국(司篚局)칠전(漆典) 등 이 있으며, 피전(皮典)모전(毛典)피타전(皮打典) 등과 직방국(織紡 局)별식방(別飾房)금전(錦典)채전(彩典)염전(染典) 등과 철유전(鐵 鍮典)마전(磨典) 등의 각 전문적 관청이 배설되었으니, 거기서 나오는 각 종의 공예 미술품은 전문적으로 발달하여 기려(奇麗) 찬란했던 것를 추측키 어렵지 않다.\"삼국유사(三國遺事)\"에 도성에 초가집이 없이 기와집이 즐 비했다 하니 이를 미루어 보면 건축술이 상당히 발달했던 것이다. 분묘의 건조는 고구려와 전혀 달라 관념적인 필촉(筆觸)의 벽화가 없이 부장물(副 葬物)의 실제 공예품이 많았으니, 이는 각 박물관에 소장한 유물를 보아 알 것이다. 각지에서 출토된 공예품은 대략 이하의 7종이다.\n",
		"passage_Cnt": 1245
	},
	"Annotation": {
		"summary1": "실생활 상의 감명으로 고구려는 유동적인 선적 사상을 가졌고 이동보다 정착 생활을 한 신라인은 조화적으로 광선의 성질을 가지는 색을 취한다.",
		"summary2": null,
		"summary3": "고구려의 벽화 는 일체로 형 또는 색보다 선를 위주하니, 선이란 것은 기하학상으로 이 점 에서 저 점으로 향하는 유동(流動)이다. 이렇게 선적 사상은 한편으로 그 실생활상의 감명에서 온 것이라 하겠다. 신라인은 이동보다 정착 생활에 벌써 오래전부터 익숙하여 농경의 단계에 오른지 오 랬다. 그러므로 일보를 나아가 그들의 감성은 분수(分殊) 되는 공간를 조화적으로 배합하는 광선의 성질 곧 색(色)를 취함에 이른 것 이다.",
		"summary_3_cnt": 238
	}
}