{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-01676",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "갈때에 웃는 여자",
		"author": "안석영",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-01676-01676",
		"passage": "“선생님, 이것 좀 보세요. 아침에 어떤 여자가 와서 선생님께 꼭 드리라 면서…….” 나는 그 편지를 받아 들고서 의아스러운 마음을 금치 못하였다.\n“K라는 여자의 편지.” 나는 그날 온종일 일이 손에 잡히질 않았다.\n“K가 왔다. 시집을 가서 아이까지 낳은 여자가 무얼 하러 여기까지 왔을 까. 아이는 어떻게 하고……. 나를 만나자고 하였을 때는……. 그 남자와 는 어찌된 것일까? 해마다 봄이 오면 오는 여자! 그리고 여름이 되면 가는 여자! 올 때는 울고 갈 때는 웃는 여자! 이번에도 나를 만나면 나의 목에 매달려 울겠지. 그리고 갈 때에는 치맛자락으로 입을 가리고 실컷 웃을 테 지. 와도 온 까닭을 말하지 않고, 가도 가는 까닭을 말하지 않는 여자! 왜 그녀는 나의 마음에 한 번씩 파문을 일으켜 놓고는 달아나는지…….” 이렇게 나는 중얼거렸으나 실제로 그 편지를 받아 보았을 때는 의아한 마 음보다는 그녀와의 만남에 대한 설렘이 더 많았다는 게 솔직한 심정이었 으리라. 나는 그녀가 와서 머물고 있다는 동대문 밖으로 가는 전차에 서둘 러 올랐다.\nK와 내가 인연을 맺게 된 것은 대부분의 남자와 여자에게 있을 법한 사랑 의 과정과는 다른 점이 있었다.\n오년 전 어느 봄날, 한 번도 본 기억조차 없는 한 젊은 여자가 나의 숙소로 찾아왔다. 그 여자는 나의 방으로 왔을 때 “실례합니다.” 라는 말과 “누구시죠?” 하고 내가 묻는 말에 “저는 K입니다.” 라는 말밖에는 없었다. 내가 묻는 말에 그녀는 아무런 대답도 없이 멀찍이 앉아서 고개만 숙이고 있었다. 나는 그 여자가 우는 것은 아닐까, 하고 생 각하고 있을 때 그녀는 문득 일어나 나를 향하여 생긋 웃고는 “내일 밤에도 계실 건가요?” 하고 물었다. 이 말은 내일 밤에 있겠느냐고 묻는 말이었지만 그 말투로 보 아서 내게 다짐을 해 두는 것인 듯하였다. 그리고 나서 그녀는 손수 창문을 닫고 나갔다. 그러나 이튿날 밤 열두 시가 되어도 그녀는 오지 않았다. 나 는 이부자리를 펴고 불을 끄고 반듯이 누워 있었다. 순라군의 딱딱이 소리 가 들창 앞을 지나간 뒤 나의 방을 넌지시 여는 그림자가 창에 어른거렸다.\n",
		"passage_Cnt": 1052
	},
	"Annotation": {
		"summary1": "K의 편지를 받은 나는 온종일 일이 손에 잡히질 않았고 의아함보다는 그녀를 만날 생각에 솔직히 설레었었다.",
		"summary2": "“선생님, 이것 좀 보세요. 아침에 어떤 여자가 와서 선생님께 꼭 드리라 면서…….” 나는 그 편지를 받아 들고서 의아스러운 마음을 금치 못하였다. “K가 왔다. 시집을 가서 아이까지 낳은 여자가 무얼 하러 여기까지 왔을 까. 아이는 어떻게 하고……. 나를 만나자고 하였을 때는……. 그 남자와 는 어찌된 것일까? 해마다 봄이 오면 오는 여자! 그리고 여름이 되면 가는 여자! 올 때는 울고 갈 때는 웃는 여자! 이번에도 나를 만나면 나의 목에 매달려 울겠지. 그리고 갈 때에는 치맛자락으로 입을 가리고 실컷 웃을 테 지. 와도 온 까닭을 말하지 않고, 가도 가는 까닭을 말하지 않는 여자! 왜 그녀는 나의 마음에 한 번씩 파문을 일으켜 놓고는 달아나는지…….” 이렇게 나는 중얼거렸으나 실제로 그 편지를 받아 보았을 때는 의아한 마 음보다는 그녀와의 만남에 대한 설렘이 더 많았다는 게 솔직한 심정이었 으리라. “K라는 여자의 편지.” 나는 그날 온종일 일이 손에 잡히질 않았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}