{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-09519",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "산골",
		"author": "김유정",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-09519-09519",
		"passage": "돌 이뿐이는 남다른 부끄럼으로 온 전신이 확확 다는 듯싶었으나 그러나 조금 뒤에는 무안을 당한 거기에 대갚음이 없어서는 아니 되리라 생각하고 앙칼스러운 역심이 가슴을 콕 찌를 때에는 어깨뿐만 아니라 등어리 전체가 샐룩거리다가 새침히 발딱 일어나 사방을 훑어보 더니 대낮이라 다들 일들 나가고 안마을에 사람이 없음을 알고 석숭이 소맷자락을 넌지시 끌며 그 옆 숙성히 자란 수수밭 속으로 들어간다. 밭 한복판은 아늑하고 아무 데도 보이지 안으므로 함부로 떠들어도 괜찮으려니 믿고 이뿐이는 거기다 석숭이를 세워 놓자 밭고랑 에 널려진 돌 틈에서 맞아 죽지 안고 단단히 아플 만한 모리돌멩이 하나를 집어 들고 그 옆 정강이를 모질게 후려치며, “이 자식, 뭘 어째구 어째?” 하고 딱딱 으르니까 석숭이는 처음에 뭐나 좀 생길까 하고 좋아서 따라왔던 걸 별안간 난 데없는 모진 돌만 날아듦에는, “아야!” 하고 소리치자 똑 선불 맞은 노루 모양으로 한 번 뻐들껑 뛰며 눈이 그야말로 왕방울만 해지 지 안을 수가 없었다. 그러나 석숭이는 미움보다 앞서느니 기쁨이요, 전 일에는 그 옆을 지 나도 본 둥 만 둥하고 그리 대단히 여겨 주지 안던 그 이뿐이가 일부러 이리 끌고 와 돌로 때리되 정말 아프도록 힘을 들일 만치 이뿐이에게 있어는 지금의 저의 존재가 그만큼 끔찍 함을 그 돌에서 비로소 깨닫고 짓굳이 씽글씽글 웃으며 한 번 더 뒤둥그러진, 그리고 흘게 늦은 목소리로, “뭘 데련님하고 그랬대는데.” 하고 놀려 주었다. 이뿐이는, “뭐 이 자식?” 하고 상기된 눈을 똑바로 떴으나 이번에는 돌멩이 집을 생각을 안고아까부터 겨우 참아 왔던 울음이, “으응!” 하고 탁 터지자 잡은 참 덤벼들어 석숭이 옷가슴에 매어 달리며 쥐어 뜯으니 석숭이는 이뿐 이를 울려 논 것은 저의 큰 죄임을 얼른 알고 눈이 휘둥그래서, “아니다, 아니다, 내 부러 그랬다, 아니다.” 하고 입에 부리나케 그러나 손으로 등을 어루만지며, ‘아니다’를 여러 십 번을 부른 때에야 간신히 울음을 진정해 놓았고 이뿐이가 아직 느끼는 음성으로 몇 번 당부를 하니, “인제 남 듣는 데 그러면 내 너 죽일 터야?” “그래 인전 안 그러마.” 참으로 이런 나쁜 소리는 다시 입에 담지 안으리라 맹세하였다. 이뿐이도 그제야 마음을 놓고 흔적이 없도록 눈물을 닦으면서, “다시 그래 봐라 내 죽인다!” 또 한 번 다져 놓고 고추밭으로 도로 나오려 할 제 석숭이가 와락 달려들어 그 허리를 잔뜩 껴안고, “너 그럼 우리 집에서 나한테로 시집오라니깐 왜 싫다구 그랬니?” 하고 설혹 좀 성가시게 굴었다 치더라도, 만일 이뿐이가 이 행실을 도련님이 아신다면 단 박에 정을 떼시려니 하는 염려만 없었더라면 그리 대수롭지 안은 것을 그토록 오지게 혼을 냈을 리 없었겠다고, 생각하면 두고두고 입때껏 후회가 나리만치 그렇게 사내의 뺨을 우려 친 것도 결국 도련님을 위하는 이뿐이의 깨끗한 정이 아니었던가…….\n",
		"passage_Cnt": 1428
	},
	"Annotation": {
		"summary1": "이뿐이를 따라 밭 한복판에 갔던 석숭이는 단단한 모리 돌멩이로 정강이를 얻어 맞고 눈이 왕방울만 해졌다.",
		"summary2": null,
		"summary3": "밭 한복판은 아늑하고 아무 데도 보이지 안으므로 함부로 떠들어도 괜찮으려니 믿고 이뿐이는 거기다 석숭이를 세워 놓자 밭고랑 에 널려진 돌 틈에서 맞아 죽지 안고 단단히 아플 만한 모리돌멩이 하나를 집어 들고 그 옆 정강이를 모질게 후려치며, “이 자식, 뭘 어째구 어째?” 하고 딱딱 으르니까 석숭이는 처음에 뭐나 좀 생길까 하고 좋아서 따라왔던 걸 별안간 난 데없는 모진 돌만 날아듦에는, “아야!” 하고 소리치자 똑 선불 맞은 노루 모양으로 한 번 뻐들껑 뛰며 눈이 그야말로 왕방울만 해지 지 안을 수가 없었다.",
		"summary_3_cnt": 288
	}
}