{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11732",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "지협의 가을",
		"author": "이효석",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11732-11732",
		"passage": " 그러나 나는 이 귀중한 전람회를 볼 염도 하지 않고 모여드는 사람들과는 역향(逆向)으로 도리어 산속에서 찾았다. 지협의 가을을 상 주려고 함이었 다. 가을은 실로 도처가 아름답다. 바다도 마을도 산협도.\n2. 이 국 촌 눈 속에 묻힌 온보(溫堡)와 첫 여름의 온보를 알고 그 속에서 가지가지의 이야기조차 가지면서도 가을의 그곳을 모름을 궁금히 여겼었다. 나는 그날 주머니 속에 라디게의 소설책을 넣고 집을 나섰다. 아직 읽지 않은 이야기 와 보지 못한 경물은 나에게는 똑같은 정도의 비밀이었다. 서가에 끼워 두 면서도 못 읽은 책, 가까이 두고도 못 본 곳 ⎯ 이 두 가지의 닫혀진 비밀 에서 오는 호기심과 감동으로 가슴은 그득 찼으나 물론 이야기책은 펴들 겨 를도 없이 차에서 내리자 마음은 조급하게 분시(分時)를 다투었다. 옛 선배 I씨를 만나게 된 것은 심히 다행이었으니 나는 씨의 간독(懇篤)한 지향으로 서투른 오지로 발을 들여놓았다. 산맥의 기복이며 무성한 수목이 그림에서 보는 서서(瑞西) 산중의 풍경과 흡사함에 놀라고 외인이 굳이 이 지협을 피서지로 선택한 이유를 수긍할 수 있었다. 언덕과 골짝에 조그만 별장들이 은견(隱見)됨을 보고 많은 외인촌임을 즉시 느낄 수도 없으나 일 단 집 가까이 가서 널어떼어 빨래의 다채함을봄으로부터 이국정취는 시작된다. I씨는 도중 중국인 과물 행상인에게서 산 한 떨기의 떫은 포도를 주체스럽게 손바닥에 받쳐 들고 언덕 위로 나를 인도하였다. 언덕 위에는 지협에서 제일가는 비행기형관이 서 있다. 목조 단층일망정 교회당같이 높직한 정면 이며 두터운 양익(兩翼)의 의장이 무엇보다도 독창적임이 눈을 끈다. 뜰 가 운데 짧은 잠방이를 입은 중로의 주인이 장승같이 우뚝 서 있다. 그늘진 한 층 밑으로 물고기같이 허옇게 빛나는 콧등이 흰 조각같이 솟아 보인다. I씨 의 목례에 겨우 이쪽을 알아채고 인조인간같이 끄떡 답례를 보낼 때, 어디 서인지 젊은 주부가 나타나 들어오라고 문호를 개방하였다. 물론 I씨와는 면목이 있는 까닭이었다. 이렇게 하여 나는 콜니엡씨 부부와 동무가 되고 부인의 안내로 옥내 노대정원(露臺庭園) 온실까지를 관람할 수 있었다. 왕 골의자와 창재(窓材)까지도 하얼빈에서 반래(搬來)하여 왔음을 부인은 자랑하였다. 후원에 이르렀을 때, 콜씨는 나무에서 익은 능금을 뜯어 이어 두 송이의 달리아를 꺾어 우리에게 선물로 주었다. 응접실에서 지리를 공부하 고 있던 소녀가 어느 결엔지 뛰어나와 키 높은 해바라기를 휘어잡고 정신없 이 씨를 발라먹는 것도 진기한 풍경이었다. 부부의 연령의 차가 너무도 떨 어져 보이는 까닭에 I씨에게 이유를 물으니 제2부인이라고 귀띔하여 준다.\n",
		"passage_Cnt": 1307
	},
	"Annotation": {
		"summary1": "옛 선배를 만나며 서투른 오지로 발을 들여놓았으나 산중의 풍경과 흡사함에 놀라 이 지협을 피서지로 선택한 이유를 수긍했고 조그만 별장과 빨래의 다채함에서 이국정취는 시작된다.",
		"summary2": null,
		"summary3": "옛 선배 I씨를 만나게 된 것은 심히 다행이었으니 나는 씨의 간독(懇篤)한 지향으로 서투른 오지로 발을 들여놓았다. 산맥의 기복이며 무성한 수목이 그림에서 보는 서서(瑞西) 산중의 풍경과 흡사함에 놀라고 외인이 굳이 이 지협을 피서지로 선택한 이유를 수긍할 수 있었다. 언덕과 골짝에 조그만 별장들이 은견(隱見)됨을 보고 많은 외인촌임을 즉시 느낄 수도 없으나 일 단 집 가까이 가서 널어떼어 빨래의 다채함을봄으로부터 이국정취는 시작된다.",
		"summary_3_cnt": 247
	}
}