{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11907",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "조선의 노래를 개혁하자",
		"author": "조명희",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11907-11907",
		"passage": "내용으로나 형식으로나 옳지 못한 노래들을 집어 버리고 새로운 노래들을 주어야 하겠다. 문제는 커진다. 사회주의적 내용에 민족적 형식을 갖춘 새로운 노래들을 군중에게 주기 위하여서는, 조선의 낡은 노래들의 형식을 비판적으로 가지 어 오며 또는 우리 조선의 무산계급의 감정에 맞는 새 곡조의 형식을 창작하여 거기에다가 사회주의적 내용을 담은, 새로운 노래들을 내어놓아야 하 겠다. 이런 의미에서, 우리의 과거의 실착을 지적하며 조선의 옛 노래들의 형식을 비판하며, 새로 나온 노래들을 평하며 우리가 노래 운동을 전개할 대책을 말하여야 하겠다. 옛 노래들을 잘 알지 못하며 더욱이 음악을 아주 모르는 나로서 이런 것을 말하게 됨은 우선 노래 운동에 대한 의논을 일으 키자는 것이다. 우리의 노력자, 콜호스니크들이 내용, 형식이 다 옳지 못한 낡은 노래들 ( ‘수심가’ , ‘아리랑 타령’ , ‘애원성’ 등)을 비판 없이 그저 부르고만 지내어 왔으니, 여기에 몇 개의 실례를 말하겠다. 사 오 년 전 일이다. 조선인의 붉은 군대가 어느 촌 콜호스의 노력을 도우 러 왔는데, 그 날 밤에 그들이 연극을 놀며 노래들을 불렀다. 중동선 사변 때에 국경에 달려드는 원수를 물리치려 총 잡고 나아가는 붉은 군인의 노래 를 하겠다고 광포함에, 그것을 기대하는 군중은 우리의 경애하는 붉은 군대 의, 더욱이 전선을 향하여 용감히 나갈 때에 부르던 그들의 노래가 내용이 나 형식이 얼마나 우리의 핏줄을 흔들어 놓을까!? 하고 생각하였었다. 그러 나 놀랄 일이다. 그같이 훌륭한 내용 ─ 용감하고 힘 있는 말들을 ‘창덕궁 가’라는 곡조에다가 맞추어 놓았다. ‘창덕궁가’ 는 조선 봉건의 기트럭인 이왕의 장례식에 부르던 노래이다. 첫째로, 이 노래에 대한 기억과 인상이 좋지 못할 뿐만 아니라, 그 곡조가 죽은 사람을 생각하고 고개를 떨어뜨리 고 서서 눈물 흘리며 부르던 추도곡이다. 용감하고 위력 있는 우리의 붉은 군대의 정신과 감정을 담은 노래의 형식은 응당 쾌할하고 용장하여야 하겠 거늘, 이렇게 구슬프고 눈물겨워서야 되겠는가? 또 이런 일이 있었다. 워로쉴로브시 연예단이 촌으로 연극을 놀러왔을 때 에 군중 앞에서 콜호스 생활의 내용을 가진 노래를 불렀다. 이 노래의 국조 는 ‘시들은 방초’ 의 것을 취하였다. ‘시들은 방초’ ! 자본사회의 말기에 서 부르주아의 자식들이 술집 구석에서 단술과 자본사회의 말기에서 부르주 아의 자식들이 술집 구석에서 단술과 같은 센티멘털리즘의 노래가 이것이 다. ‘너는 콜호스니크, 나는 뜨락또리스트, 우리 두 사람은 손목 잡고서 콜호스 살림에 힘을 바치자’ , ‘광장 위의 채를 잡아라, 뜨락또르를 몰아 라, 파종의 벌판에 진격의 걸음으로 나아가자’라는 뜻의 내용을 밭둑에 앉 아 하늘가의 구름을 쳐다보며 한숨쉬기에 적당한 곡조에다 맞추어 놓았다.\n",
		"passage_Cnt": 1381
	},
	"Annotation": {
		"summary1": "사회주의적 내용에 민족적 형식을 갖춘 새로운 노래들을 군중에게 주기 위하여 내용으로나 형식으로나 옳지 못한 옛 노래들을 비판하며 노래 운동을 전개할 대책을 말해야 한다.",
		"summary2": null,
		"summary3": "사회주의적 내용에 민족적 형식을 갖춘 새로운 노래들을 군중에게 주기 위하여서는, 조선의 낡은 노래들의 형식을 비판적으로 가지 어 오며 또는 우리 조선의 무산계급의 감정에 맞는 새 곡조의 형식을 창작하여 거기에다가 사회주의적 내용을 담은, 새로운 노래들을 내어놓아야 하 겠다. 이런 의미에서, 우리의 과거의 실착을 지적하며 조선의 옛 노래들의 형식을 비판하며, 새로 나온 노래들을 평하며 우리가 노래 운동을 전개할 대책을 말하여야 하겠다. 내용으로나 형식으로나 옳지 못한 노래들을 집어 버리고 새로운 노래들을 주어야 하겠다.",
		"summary_3_cnt": 294
	}
}