{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10745",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "별호(別號)",
		"author": "나도향",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10745-10745",
		"passage": "별 호(別 號) 글을 쓰는 사람이나 글씨를 쓰는 사람이나 그림을 그리는 사람은 대개 별 호를 쓴다. 또는 소위 행세한다는 사람 쳐놓고 별호 없는 사람이 없는 모양 이다. 서양에도 별호를 쓰는 풍습이 있지마는 동양에서는 아주 심하다. 이 것에 대하여 역사적으로 생각하여 보고 싶은 생각이 없지 않은 게 아니지마 는 그러러면 상당한 전문 지식이 있어야 할 터인데 그것이 없음으로 다른 이에게 밀어 버리고 우선 내가 쓰는 나락 도(稻)자와 향기 향(香)자를 어째 쓰느냐 하는 것을 말하려 한다.\n누구든지 나를 만나면 \"당신의 별호는 어째 도향이라 지었소?\" 하고 물으며 혹은 계집애 이름 같다기도 하고 괴상하다 하기도 하고 전례에 없는 일이라고 하기도 하고, 향이 좋다든가 의미가 있어 보인다든가 옛날 글에도 도화향(稻花香)이 있었다든가 또 혹 농담 깨나 하는 친구는 나락에도 향 내가 있다 하기도 하고 혹 실없는 친구는 밥 안 먹어도 배부르겠다는 말 까지 한다. 이와 같은 말을 하도 많이 듣는 나는 언제든지 내 별호의 뜻을 아주 공개하여 버린 후에 누가 물으면 이것을 공개한 잡지나 신문을 보라고 방패막이를 할 마음이 생겼으나 이럭저럭 하지를 못하다가 이번에 문채(文 債)를 갚는 기회를 이용하여 아주 공개하여 버리고 이 다음에 누가 또다시 묻는 사람이 있으면 덮어놓고 조선문단 제 4 호(朝鮮文壇 第四號)를 보 시오 하고 내밀어 버릴 작정이다.\n내가 별호를 쓰기는 내 나이 열여덟 살 때 은하(隱荷)라고 쓴 일이 있 었다. 그것은 그 글자나 글의 의미가 있어서 그리한 것도 아니요 또는 누가 지어 주며 쓰라고 한 것이 아니라 나의 누님의 별호가 만하(晩荷)인 까 닭에 하(荷)자 돌림으로 하자는 우애에서 나온 데 불과한 것이었다. 그 러자 그것이 너무 속되고 또는 묵은 냄새가 난다고 해서 내버릴 마음이 생 기자 아무리 생각을 하여도 신통한 별호가 얼른 생각이 되지 않음으로 나의 친구 박월탄(朴月灘) 군을 하루는 찾아가서 이 이야기 저 이야기하다가 나 의 별호 고쳐 지을 생각 있다는 말을 하니까 군(君)이 그러면 자기가 하나 생각하여 보겠다고 하므로 그렇게 하여 달라고 의탁한 후, 그 이튿날 간 즉 별호를 한 십여 개 지어 놓았다. 그것을 내놓으며 이 중에서 어느 것이든지 마음에 드는 대로 골라잡으라고 하는데 어떻게도 많은지 그놈이 그놈 같고, 이것이 맘에 들면 저것이 솔깃하여 갈피를 잡지 못하다가 마침내 고른 것이 지금 내가 쓰는 도향이라는 것이다. 그런데 나락 도자 보다도 향기 향 자가 그때에는 꽤 친구 간에 문제가 되어 찧고 까불고 좋다 흉하다 하는 말 이 많았으나 그저 아무 말 없이 이래 사오년 동안을 써 오니까 도리어 향기 향자를 좋다고 하는 사람이 많아진 모양이다.\n",
		"passage_Cnt": 1338
	},
	"Annotation": {
		"summary1": "그림을 그리는 사람들은 대개 별호를 쓰는데 소위 행세한다는 사람 치고 별호 없는 사람이 없는 모양이며 이것에 대해 역사적으로 생각해 보고 싶지만 전문지식이 없다.",
		"summary2": null,
		"summary3": "글을 쓰는 사람이나 글씨를 쓰는 사람이나 그림을 그리는 사람은 대개 별 호를 쓴다. 또는 소위 행세한다는 사람 쳐놓고 별호 없는 사람이 없는 모양 이다. 이 것에 대하여 역사적으로 생각하여 보고 싶은 생각이 없지 않은 게 아니지마 는 그러러면 상당한 전문 지식이 있어야 할 터인데 그것이 없음으로 다른 이에게 밀어 버리고 우선 내가 쓰는 나락 도(稻)자와 향기 향(香)자를 어째 쓰느냐 하는 것을 말하려 한다.",
		"summary_3_cnt": 231
	}
}