{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03287",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "동화",
		"author": "채만식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03287-03287",
		"passage": " “업순어머니 진지 잡섰시유? 업순아버지 짚신 삼우 시느만.” 새댁은 이렇게 고루 인사를 하고 대답을 받고 하면서, 업순이 옆에 가 바 투 앉는다. “내일 떠난다는디 서운허기는 허구, 그리서……” 새댁은 구럭을 넘겨다보고 말끝 대신 눈으로 웃는다. “아이, 아슴찮이라! 시방 원두막에서 오는구만?” “응. 그것두 ‘찌락소’가 원두막에서 자닝개루, 내가 쫓아가서 뺏어왔 지, 머 영감이나 마느래가 있어 부아! 될 말이간디……” 새댁은 고개를 내두르면서 입을 삐죽거린다. ‘찌락소’란 건 제 남편 말 이고, 영감이니 마누라니는 시부모 말이다. “입을 저렇게 놀리닝개루 밤낮 얻어맞구 그러지!” 업순어머니가 나무라는 말은 아니고 농담 삼아 한마디 거든다. “아이, 업순어머니두, 번연히 속 다 알먼서 그러시네! 내가 괜시리 그러 간디라우? 날 미워서 밤낮들 때리구 구박허구, 그러닝개 나두 그러지라 우…… 업순이 인 주어, 내가 좀 잡으께……” 새댁은 일을 도와 주자고 업순이를 밀고 다가앉는다. “……내일이면 멀리 갈 사람이닝개 편안히 있다가 가야지.” “아이, 별소리를 다 허네. 인제 다아 대린걸, 머.” “그리두 인 주어.” 업순이는 더 사양을 않고 물러나 일어선다. “그럼 나는 가서 빨래 걷어갖구 오께…… 그러구 참, 새댁 이따가 나허구 맥 감어? 응?” “응. 아아주 글러루 간다구 맥을 다 감구? 히히.” “지랄! 누가 거기 간다구 그러간디? 더우닝개, 맥 감자구 그맀지. 그렇지 만 새댁 너머 늦으먼 또 집에 가서 매 맞구 그러게?” “갠찮이여. 원두막에서 잔다구 허구 나왔으 닝개. 예서 실컷 놀다가 원두 막으루 가먼, 그만인디 뭘……” “그럼, 아주 잘되였구만…… 맥 감구 참외 먹구, 그러구 이스윽허 두룩 놀 다가 가? 응?” “응.” 새댁은 대답을 하면서 고개를 여러 번 끄덕거리다가, 차차루 시무룩하더니 한숨을 호오 내쉰다.\n",
		"passage_Cnt": 921
	},
	"Annotation": {
		"summary1": "새댁이 업순의 일을 도와 주려 다가가 앉자 업순은 물러나 일어나며 맥감고 참외먹고 놀다가라 하는데 새댁은 알았다 하고 대답하면서 차차루 시무룩 해지더니 한숨을 내쉬었다.",
		"summary2": "“아이, 업순어머니두, 번연히 속 다 알먼서 그러시네! 내가 괜시리 그러 간디라우? 날 미워서 밤낮들 때리구 구박허구, 그러닝개 나두 그러지라 우…… 업순이 인 주어, 내가 좀 잡으께……” 새댁은 일을 도와 주자고 업순이를 밀고 다가앉는다. “……내일이면 멀리 갈 사람이닝개 편안히 있다가 가야지.” “아이, 별소리를 다 허네. 인제 다아 대린걸, 머.” “그리두 인 주어.” 업순이는 더 사양을 않고 물러나 일어선다. “그럼 나는 가서 빨래 걷어갖구 오께…… 그러구 참, 새댁 이따가 나허구 맥 감어? 응?” “응. 아아주 글러루 간다구 맥을 다 감구? 히히.” “지랄! 누가 거기 간다구 그러간디? 더우닝개, 맥 감자구 그맀지. 그렇지 만 새댁 너머 늦으먼 또 집에 가서 매 맞구 그러게?” “갠찮이여. 원두막에서 잔다구 허구 나왔으 닝개. 예서 실컷 놀다가 원두 막으루 가먼, 그만인디 뭘……” “그럼, 아주 잘되였구만…… 맥 감구 참외 먹구, 그러구 이스윽허 두룩 놀 다가 가? 응?” “응.” 새댁은 대답을 하면서 고개를 여러 번 끄덕거리다가, 차차루 시무룩하더니 한숨을 호오 내쉰다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}