{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10964",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "아메리카 영화 시론(試論)",
		"author": "박인환",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10964-10964",
		"passage": " 아메리카 영화는 단지 아메리카의 중요한 산업의 하나다. 그러므로 영화 제작의 기구(機構)는 벌써 현대 아메리카 사회의 조직과 혼란을 표현하고 있다. 모든 아메리카의 예술가들이 무질서하게 동요하는 기계문명에 도전하 는 것을 보더라도 자본주의가 부서지지 않는 한 아메리카 영화는 참다운 의 의의 진실한 예술성은 갖지 못할 것이다. 예술적인 영화를 만들고 아메리카 영화의 발전에 지금까지 힘써 온 사람 중에 예술적 앙양성을 가진 아메리카 영화작가들이 몇 명이나 되는가. 지금까지 아메리카 영화의 예술적 작품은 모두들 구라파의 영화작가들의 것이었다. 에른스트 루비치, 프랑크 카프라, 조셉 폰 스턴버그, 루벤 마무리앙, 루이스 마일스톤, 프랭크 로이드, 프리 츠 랑, 에드먼드 굴딩, 로베르 플로레 그리고 최근에 이르러 줄리앙 뒤비비 에, 알프레드 히치콕 등. 그러나 아메리카 영화의 제작기구 속에 구라파의 예술의 전통을 꽃피게 할 수 없을 것이다. 영화작가 자신이 외연적인 아메 리카의 사회에서 생활하고 구라파 예술의 전통에는 미련을 가지지 말고 예 술가로서의 고매한 정신을 잊지 말 것이다. 그 다음처음부터 아메리카 영 화기구의 기계성을 극복하고 새로운 독자의 예술을 만드는 것이다.\n5. 향수와 판타지 수년 전의 본 싱클레어 루이스 원작인 공작부인(원명은 Dodsworth)는 1929년의 베스트셀러 소설을 시드니 하워드가 각색한 다음 윌리엄 와일러가 감독하였는데 이 영화는 여러 점으로 보아 절대로 우수한 아메리카의 영화 였다. 주인공 도즈워스(월터 휴스턴 분)는 오랫동안 자동차 제조로써 사회 에 공헌하여 왔다. 자기의 일이 얼마나 사회 문화 발전에 도움이 되었다는 것을 철(鐵)과 같은 신념으로 믿고 왔다. 그는 공장을 양도한 다음 잠시의 위로를 위하여 구주 여행을 떠난다. 내용은 이 영화를 본 사람이면 누구나 다 잘 알 줄 안다. 무식한 처 프랜(루스 채터튼 분)은 여러 가지 행동에서 아메리카 여성의 진실을 잊어버린다. 코트라이트 부인(메리 애스터 분)은 그러한 아메리카 여성을 상실하지 않았다. 그러면 아메리카인의 진실이란 무엇이냐? 싱클레어 루이스는 그것은 구대륙의 전통을 벗어나 신대륙에 희 망을 찾고 영국에서 건너온 아메리카인의 조상들이 가지고 있던 건전한 건 설의 정신, 자유한 문명을 건설하려는 의지라고 하고 있다. 문명이 건설함 에 따라 이 건전한 정신은 상실되었다. 도즈워스는 기선 갑판 위에서 20대 의 청년처럼 건강히 흥분되어 “아 비숍의 등대입니다. 그야 나는 이 여행 이 처음이니깐요. 나는 저 등대를 보니 웬일인지 영국에 관하여 여러 가지 를 읽던 생각이 떠오릅니다. (중략) 그리고 존 오스틴, 올리버 트위스트 그 리고 셜록 홈스 ─ 영국, 어머니와 같은 영국. 아 나의 모국”하고 말한다.\n",
		"passage_Cnt": 1359
	},
	"Annotation": {
		"summary1": "아메리카 영화는 중요한 산업의 하나로 영화 제작 기구는 현대 사회의 조직과 혼란을 표현하고 있어 진실한 예술성은 갖지 못하며 지금까지의 예술적 작품은 구라파 영화작가들의 것이다.",
		"summary2": null,
		"summary3": "아메리카 영화는 단지 아메리카의 중요한 산업의 하나다. 그러므로 영화 제작의 기구(機構)는 벌써 현대 아메리카 사회의 조직과 혼란을 표현하고 있다. 모든 아메리카의 예술가들이 무질서하게 동요하는 기계문명에 도전하 는 것을 보더라도 자본주의가 부서지지 않는 한 아메리카 영화는 참다운 의 의의 진실한 예술성은 갖지 못할 것이다. 지금까지 아메리카 영화의 예술적 작품은 모두들 구라파의 영화작가들의 것이었다.",
		"summary_3_cnt": 229
	}
}