{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-09171",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "허영",
		"author": "홍난파",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-09171-09171",
		"passage": " 다 할말이냐. 물론 그래야 할 것이지…… 어머님께서 운명하실 때에도 네 일을 많이 부탁하시더라. 실상 아무 부탁 아니하셨기로 범연하겠니마 는…… 그러면 형님이 언제든지 제 뒤를 돌봐 주시렵니까? 두 말할 것이 무엇이란 말이냐? 듣고 보지도 못한 사람을 구해 주는 자 선가들도 있는데 내야 자선가는 아니지마는 그렇다고 네 한 몸이야 모른 체 할 수가 있단 말이냐. 그러니까 아무 염려 말고 있거라. 고맙습니다. 그러면 저는 형님을 친형제나 친부모보다 더 믿고 있겠읍니 다. 그러면 언제든지 내 말만 잘 들어라. 그래서 언제든지 친형제나 다름 없 이 지낼 것 같으면 땅 속에 계신 어머님께서라도 오죽이나 기뻐하시겠니. 그렇지만 형님은…… 형님은 어떻단 말이냐? 형님은 귀족의 딸…… 그런 소리를 왜 또 하니. 귀족의 딸이란 말이 그렇게도 부러우냐? 내가 귀족이면 너도 귀족인데 무슨 상관이 있단 말이냐? 이 애 그런 소리는 당초 에 입 밖에 내지 말아라. 남 들으면 흉볼라… 옥매는 무슨 생각을 하였는지 아무 대답이 없이 어머니의 묘앞에 엎드려서 훌쩍훌쩍 울고 있다. 이 모양을 물끄러미 보던 옥지는 악독한 생각 중에도 불쌍하고 가엾은 생각이 나서 적지 안게 후회도 했다. 그러나, 그것은 잠깐이고 장차 백작의 딸이 되어 생전에 못하던 호강을 하 고 교제장에 출입하여 제 이름을 드날릴 생각을 하니 불쌍한 것은 고사하고 저의 어머니가 유언할 때에 옥매가 옆에 없었던 것을 오히려 다행하게 여긴 다. 별별 간사한 말로 옥매를 위로하고 달래어도 좀처럼 해서는 옥매가 듣 지 안을 모양이다. 사실로 말하면 제 어머니 묘 앞에 엎드려 통곡을 해도 오히려 시원치 못할 터인데 아무 상관도 없는 옥매가 저를 대신하여 이같이 슬퍼하는 것을 보니 또한 부끄러웁기도 하고 어째 무시무시하기도 하다. 벌써부터 무섭고 두려운 생각이 날 바에야 당초에 그 같은 악한 짓은 아니했 을 것이지마는 지금은 옴치고 뛸 수도 없게 되었다. 어차피 시작한 일인즉 끝까지 해 보리란 결심이 옥지의 마음 속에 가득하다. 만일 나중에 일이 그 릇 되는 경우가 있더라도 옥매 하나만 잘 처치해버리면 그만이라는 생각까지 했다. 이 세상 여자들에게 흔히 있는 폐단은 허영심일 게다. 처지와 경우를 생각지도 안고 다만 한때의 부귀영화를 누리기 위하여 별별 악독한 수단을 다 써가면서 제 이익을 취하려 하는 여자들을 볼 때에 불쌍하기도 하고 미 웁기도 하다. 지금 옥지라는 여자가 곧 이러한 사람들 중의 하나이다. 저의 어머니의 유언을 지키지 안고 또 자기의 은인 되는 옥매의 지위를 빼앗으려 하니 이 어찌 가통한 일이 아니랴. 이 까닭으로 이 세상에는 여러 가지 기 이한 사실과 괴악한 현상이 종종 생기기도 한다.\n",
		"passage_Cnt": 1326
	},
	"Annotation": {
		"summary1": "옥지는 어머니의 묘 앞에서 울고 있는 옥매가 가엾어서 후회도 했지만 장차 백작의 딸이 되어 호강할 생각을 하니 어머니가 유언할 때 옥매가 없었던 것을 다행으로 여긴다.",
		"summary2": null,
		"summary3": "옥매는 무슨 생각을 하였는지 아무 대답이 없이 어머니의 묘앞에 엎드려서 훌쩍훌쩍 울고 있다. 이 모양을 물끄러미 보던 옥지는 악독한 생각 중에도 불쌍하고 가엾은 생각이 나서 적지 안게 후회도 했다. 그러나, 그것은 잠깐이고 장차 백작의 딸이 되어 생전에 못하던 호강을 하 고 교제장에 출입하여 제 이름을 드날릴 생각을 하니 불쌍한 것은 고사하고 저의 어머니가 유언할 때에 옥매가 옆에 없었던 것을 오히려 다행하게 여긴 다.",
		"summary_3_cnt": 238
	}
}