{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11681",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "해인사(海印寺)의 풍광(風光)",
		"author": "나정월",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11681-11681",
		"passage": " 그 길로 양사 는 유서의 지시을 좇아 조선으로 나와서 가야산으로 들어와 토굴(방금 극락전 후변에 양사 토굴 기지가 현존함)을 정하고 입정 유희(入 定遊戱)로 시기 도래을 기다리니 양사 의 입정 중에는 이상한 광채가 양사 두 상으로부터 방사하여 허공에 뻗쳐서 만력(萬力)의 엄연을 표시하였다고 한 다. 때마침 애장왕 왕비께서 중환 중에 계셔 천하 명의을 초빙하여 진찰하되 그 효과을 볼 수 없어 궁중이 우울에 싸였더니 어떤 학자의 진언으로 ‘이 중 환은 도인(道人)의 힘을 가자(假藉)치 않으면 도저히 완쾌치 못하리니 도인 을 찾아서 왕비의 중환을 다스리소서’ 하매 왕께서 그 말을 종(從)하여 팔도 에 금부도사을 명하여 도인을 찾게 하니 금부도사 칙명을 받들어 가야산 하 (下) 20리 허(許)에 월광리(月光里, 이곳은 현재도 월광리며 자동차로 해인 사로 들어오면 야로서 10리쯤 되는 지점에 바로 月光樹[월광수]라고 새긴 다리가 있고 그 다리에서 건너편 노다(野田) 중에 古塔[고탑]이 있으니 이것 이 옛날 월광태자께서 월광사을 지으시고 공부하시던 곳이다)에 이르매 난데 없는 여우 한 마리가 나타나서 앞 길을 인도하는지라. 금부도사가 그 여우 뒤을 따라가서 가야산 숲속으로 들어서니 홍류동 9곡을 거쳐 산명수려의 신 비한 선경을 당도하니 여우는 간 곳 없고 금부도사만 홀로 남아 사면을 살 펴보았다(이 여우 없어진 곳을 여우바위 거리라 하여 아직도 그 옛날의 자취 가 남아 있다) 그래서 그때 금부도사가 생각하기을 ‘아마 이곳에 도인 이 있 으므로 신명(神明)이 지시함이라’ 하고 기뻐하여 사면을 살피다가 어떤 한 초부(樵夫)을 만나서 이곳에 도인 이 없느냐고 물으니 그 초부 대답하기을, “이 위에 도인 이 둘이 앉아서 공부합디다” 하는지라. 금부도사는 반가워 그 장소을 가보니 순응, 이정 양대사가 입정하여 공부하고 있는데 상서(祥瑞)의 광명이두상으로부터 허공에 방사하니 엄연한 기품에 자연 위압을 느끼어 저두(底頭) 경례하고 왕명을 전달하여 왕궁까지 가서 왕비의 간병(看病)을 간청하니, 양 대사는 왕궁까지 갈 것 없다 하고 전자 입당시에 지공선사께서 유서와 동시에 받아온 오색사 (당사실)을 내어주며 이 실의 한 끝으로는 왕비 의 팔목에 매고 한 끝으로는 궁전 앞에 고목이 있을 터이니 그 고목에 매어 두면 왕비의 병환이 완쾌하리라 하거늘 금부도사가 왕궁에 돌아와서 그 말 대로 왕께 주달하고 양대 사의 분부대로 시행하니 이상하게도 왕비의 병균이 그 오색사을 타서 궁전 앞 큰 고목으로 옮기매 그 고목은 그 자리에서 말라 죽는 동시에 왕비의 중환은 즉시 완쾌되셨다. 그리하여 애장왕께서는 크게 기뻐하사 친히 가야산으로 행행(行幸)하시와 순응, 이정 양대 사의 소원을 물 은 즉, 이때 양 대사는 지공선사의 유서에 의하여 이곳에 범찰을 건립하여, 법계에 무상대복전지(無上大福田地)가 되게 하소서 하니 왕이 대희(大喜)하 사 허지(許之)하시고 범찰을 세워 해인사라 액(額)을 달았다.\n",
		"passage_Cnt": 1452
	},
	"Annotation": {
		"summary1": "금부도사가 순응, 이정 양대사에 왕비의 간병을 청했고 왕궁에 돌아가 이들이 시키는 대로 시행했더니 왕비의 중환이 완쾌됐다.",
		"summary2": null,
		"summary3": "금부도사는 반가워 그 장소을 가보니 순응, 이정 양대사가 입정하여 공부하고 있는데 상서(祥瑞)의 광명이두상으로부터 허공에 방사하니 엄연한 기품에 자연 위압을 느끼어 저두(底頭) 경례하고 왕명을 전달하여 왕궁까지 가서 왕비의 간병(看病)을 간청하니, 양 대사는 왕궁까지 갈 것 없다 하고 전자 입당시에 지공선사께서 유서와 동시에 받아온 오색사 (당사실)을 내어주며 이 실의 한 끝으로는 왕비 의 팔목에 매고 한 끝으로는 궁전 앞에 고목이 있을 터이니 그 고목에 매어 두면 왕비의 병환이 완쾌하리라 하거늘 금부도사가 왕궁에 돌아와서 그 말 대로 왕께 주달하고 양대 사의 분부대로 시행하니 이상하게도 왕비의 병균이 그 오색사을 타서 궁전 앞 큰 고목으로 옮기매 그 고목은 그 자리에서 말라 죽는 동시에 왕비의 중환은 즉시 완쾌되셨다.",
		"summary_3_cnt": 407
	}
}