{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10472",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "갑오비화(甲午秘話)",
		"author": "차상찬",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10472-10472",
		"passage": " 그러나 번운복우(飜雲覆雨)는 정치가의 상사(常事)이라 처음에는 대원군이 이와같이 내약을 하였으나 동군(東軍)이 외병(外兵)의 방해로 손쉽게 북진 을 못 하고 일‧청 양국의 세력쟁탈 틈에 자기가 또한 일본공사 오오도리게이 스게(大鳥圭介[대조규개])의 지도하에 정국(政局)에 임하여 제삼차로 집정 을 하고 김홍집일파의 개화당 내각을 조직하고 자기의 평생강적인 민비를 폐(廢)하여 서인을 삼으니, 당시 정국은 다시 자기가 주인이 된 바람에 동 학군의 승리는 도리어 자기한테 불리할 것 같고 또 자기가 동학당과 암통한 것이 세인에게 알게 되면 전일 임오군란(壬午軍亂)때의 전감(前鑑)이 소소 (昭召)한고로 자기에게 책임문제가 있을가 하여 전연 냉정한 태도로 일꾼의 세력에 위하여 동학군을 토벌 하였다. 그것은 당시 정국 또는 동양 대세가 어찌할 수 없음이니 그저 시운(時運)에 부칠수 밖게 없는 일이었다.\n四[사] 천강홍의 장군이라면 누구나 임진란 때의 곽재유(郭再祐)장군을 연상하기 쉬울 것이다. 그러나 이 동학란 때에는 곽재유 보다도 더 용맹스럽고 신기한 소년장군이 있었다. 충남 예산군 신례원(忠南 禮山郡 新禮院) 접전 때 였 다. 그 싸움은 동학란이 일어난 후 관병과의 최대 격전으로서 피차의 사상 이 수천여명에 달한 큰 접전이었다. 그때 관병은 새로 일병이 가세하여 기 세가 당당한바 이삼일 격전에 민병이 다소 불리한 지경에 이르렀다. 그런데 제삼일째 되던 날에 뜻밖에 동군측으로 일개 홍의소년(紅衣少年) 용장이 돌 출하여 필마단창(匹馬單槍)으로 관병을 쳐 무찌르는데 그야말로 옛날 중국 삼국시대 장판교(長板橋)싸움의 조자룡(趙子龍) 모양으로 동으로 번쩍 서장 (西將(서장)을 베이고 남으로 번쩍 북장(北將)을 베어 그 소년이 가는곳에 는 관병이 물결 쓰러지듯하여 동군이 드디어 대승리를 하였다. 그러나 이상 하게도 그 싸움이 끝나자 그 홍의소년의 종적을 알수가 없게 되었다. 혹은 귀신인지 사람인지 또는 죽었는지 살았는지 아주 알수 없었다. 당시 세상 사람들만 모를 뿐만 아니라 싸움에 참가하였던 동군까지도 누군인지줄 알지 못 하고 지금까지 그저 홍의소년이라고만 말할 뿐이다. 옛날 중국의 진시황 (秦始皇)때에 열세살되는 소년 진무양이 형가(荊軻)를 따라서 대담하게도 만승천자 진시황을 죽이려고 흰 칼날이 번쩍번쩍한 비수(匕首)를 넣은 연 (燕)나라의 독항지도(督亢地圖)를 짊어지고 대낮에 함양전상(咸陽殿上)에 가서 자객이 되었다는말만 사기(史記)에 오르고 그뒤에는 어찌되었다는 말 이 없으므로 후일 사기를 읽는 사람으로 하여금 진무양의 부지하락(不知何 落)한 것을 탄식하는 것과 같이 나는 언제나 동학란을 이야기 할 때이면 이 홍의소년이 누구인지를 알고 싶고 또 그뒤에 어찌 되었는지 알고 싶어서 퍽 안타깝다.\n",
		"passage_Cnt": 1354
	},
	"Annotation": {
		"summary1": "홍의소년 용장이 돌출하며 동군이 대승리를 했지만 그 싸움이 끝나고 홍의소년은 죽었는지 살았는지 종적을 알 수 없었다.",
		"summary2": null,
		"summary3": "그런데 제삼일째 되던 날에 뜻밖에 동군측으로 일개 홍의소년(紅衣少年) 용장이 돌 출하여 필마단창(匹馬單槍)으로 관병을 쳐 무찌르는데 그야말로 옛날 중국 삼국시대 장판교(長板橋)싸움의 조자룡(趙子龍) 모양으로 동으로 번쩍 서장 (西將(서장)을 베이고 남으로 번쩍 북장(北將)을 베어 그 소년이 가는곳에 는 관병이 물결 쓰러지듯하여 동군이 드디어 대승리를 하였다. 그러나 이상 하게도 그 싸움이 끝나자 그 홍의소년의 종적을 알수가 없게 되었다. 혹은 귀신인지 사람인지 또는 죽었는지 살았는지 아주 알수 없었다.",
		"summary_3_cnt": 285
	}
}