{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-11016",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "자기분열의 초극",
		"author": "김남천",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-11016-11016",
		"passage": "[조선일보1938년 01월 26일] 2 그러면 개인과 사회, 내지는 사회와 예술과의 원시적인 통일이 깨어지고 유구한 역사가 그곳에 머물 수 없는 분열과 모순을 경험하면서 금일에 이르 는 동안 예술, 문학은 무엇으로써 인간의 진보에 공헌하였고 어떠한 모양으 로 이를 통과하면서 이 모순의 극복과 해결을 위하여 노력하였는가. 한 권 의 문학사를 더듬어 우리가 한 가지로 노리는 바는 실로 뭇별과 같이 빛나는 희세의 천품들이 이의 극복을 위한 불굴의 노력에 의하여 영원히 빛나는 광 채를 후세에 나기었고 다시 이와의 고투에서 패배한 수많은 시체와 이것과 실갱이하는 동안에 흘린 늠름(凜凜)한 혈흔이 서로 엉크러져서 종이의 갈피 갈피에 가로누워 있는 것을 발견한다는 사실이다. 리얼리스트라고 불리워지는 거개의 거장은 분열을 반여하고 모순을 적발하 는 고매한 정신에 의하여 모순과 분열의 초극을 위한 성전(聖戰)에 객관적 으로 참여하였다. 그러나 실증적 예술이론 이전 우리들에게 가장 아름다운 유산을 남겨주는 관념론 미학의 최대의 성과자 헤겔이 예술의 주제와 예술과 사회의 모순을 정면으로 받아들이면서 심오한 사색을 거쳐 결정적인 지점에 이르렀으며 해 결의 일보 전에서 이율배반의 마의 바퀴를 예술 사멸의 선고에 의하여 물리 쳐버린 것은 우리에게 가장 교훈적이다. 현실과의 타협자나 그의 옹호자에 있어서는 예술의 주제를 정면으로 건드 리는 것을 기피하는 것이 통례였고 그러므로 헤겔 이외의 관념론 미학은 하 나도 무엇을 그릴 것인가의 문제 앞에 서려고 하지 않았다. 그러나 주지하 는 바와 같이 헤겔은 그의 미학에서 용감히 예술의 주제는 세계사적인 전사 회적인 관심 하에 그려지는 세계와 인간의 필연적 행동이 아니면 안된다고 주장하였다.(甘粨石介[감백석개]역 \"헤겔미학의 변증법\"참조) 이리하여 그는 그 자신이 살고 있는 근대사회 그 자체가 예술의 주제가 될 수 있느냐 하는 흥미 있는 부면에 손을 뻗침에 이르렀으나 이곳에서 그는 근대사회의 산문성과 예술과의 극도의 모순 앞에 마주치지 않으면 안되게 되었다. 그에게 있어서 예술의 주인공이 될 수 있는 자는 “세계사적 과정 에 참여하고 혼자서 거대한 사회적 영향을 일으킬 수 있는 자유로운 자립적 인 인간”이 아니어서는 안되는데 그의 주위의 어느 곳에서도 그는 그런 사람을 발견할 수가 없었다. 왕후, 장군, 시민, 제4계급 그 어느 곳에서도 그는 이러한 인간을 발견할 수는 없었다. 사회는 무한히 분화하여 조직은 복잡해지고 직업은 전문화, 기계화되고 자기의 심정과는 무관한 법령은 지 나 치게 냉혹하여 인간은 자기의 자유 의견에 의하여는 아무것도 행동할 수 는 없이되었다. 다시 말하면 민족제도(民族制度) 시대의 역사적 통일에 비하여 이는 너무나 산문적이었다.\n",
		"passage_Cnt": 1346
	},
	"Annotation": {
		"summary1": "한 권의 문학사를 더듬으며 노리는 바는 희세의 천품들이 불굴의 노력에 의하여 영원히 빛나는 광채를 후세에 나기는 것이다.",
		"summary2": null,
		"summary3": "한 권 의 문학사를 더듬어 우리가 한 가지로 노리는 바는 실로 뭇별과 같이 빛나는 희세의 천품들이 이의 극복을 위한 불굴의 노력에 의하여 영원히 빛나는 광 채를 후세에 나기었고 다시 이와의 고투에서 패배한 수많은 시체와 이것과 실갱이하는 동안에 흘린 늠름(凜凜)한 혈흔이 서로 엉크러져서 종이의 갈피 갈피에 가로누워 있는 것을 발견한다는 사실이다.",
		"summary_3_cnt": 194
	}
}