{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-10107",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "배비장(裵裨將)",
		"author": "채만식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-10107-10107",
		"passage": " 여자는 기둥에 가 얽매여 악만 쓰고, 사내와 놈은 톱을 한 머리씩 잡고, 드르릉 한 번 다린다. 속절없이 죽나 보다고 배비장은 궤짝 속에서 스스로 눈을 감았다. 그러나 퍼뜩 한 꾀를 얻었다. 이왕 죽는 마당이니 짜장 어디 업귀신 노릇이나 한 번 해보아서 살아나면 살아나고, 죽으면 죽고…… 이런 생각이었다. “이놈, 네 듣거라!” 이렇게 호련조로 소리를 쳤다. 사내와 놈은 톱질하던 손을 뚝 그치고 잠잠하다. “이놈, 아무리 무지막지한 놈이기로소니, 이럴 법이 세상에 있단 말이냐?” “………” 밖에서 아무 소리도 대등이 없음을 보고, 배비장은 옳다 되었다 하고 더욱 음성을 준절히 하여 “네가 이놈 천하에 도척 같은 놈이지, 내가 이래 보여도 대대로 네 집을 지켜준 업신이어든, 날 이런 봉변을 주다니, 네가 그래도 복받기를 바랄까?” “………” “네가 네 대에 와서도 넉넉히는 못 살았다지만, 조석 굶지 않고 그만 참이나 살아온 것이 뉘 덕인 줄 알고서! 에익 무도한 놈!……” “………” “이놈, 네 두고 보아라! 네가 이 앙화(殃禍)를 아니받아……” “이거, 업귀신이 도생을 했으니 큰일 아니 났읍나?” 놈이 겁을 집어먹고 사내더러 하는 말이다. 사내는 본래 녀석이 장성이 세고 담보가 있어놔서, 놈처럼은 무서워하질 않는다. “일없소! 어서 커오!” “아닐세, 임자!” “궤짝 자물쇠 든든히 잠겄으니 암만 동티내구퍼두 못내오!” “그 미련한 소리는 두 번도 하지 마소! 귀신이 자물쇠 채웠다구 제할 노릇 못한다든가?” “옳다, 네 말이 슬기롭다!……” 배비장은 계제를 놓치지 않고 엄포를 하는 말이 “나를 도로 가져다, 제자리에 위해 놓아야망정이지 그렇지 아니하면, 이 밤이 다아 밝기 전에 너이가 두 눈이 멀구야 말 테야!” “여 보소 임자! 얼른 도로 모셔다 놓소!” 놈이 사내더러 이른다, 그러나 사내는 볼먹은 소리로 “못하오!” “어째 못합나?” “아까 산신령이 내게 현몽을 한 말이 있소!” “무어라 현몽을 했읍나?” “이 업궤 속에 요물이 들어 사를 부려서, 내 집이 이 꼴이오, 그대로 두었단 큰 재앙을 본다 했소!” “임자 그게 정말인가?” “정말이오!” “그럼 또 좋은 수가 있네!” “업귀신 도생시키는 수는 내 싫소!” “아닐세! 내 말 듣게!” “말하오!” “산신령 현몽두 지키구, 업귀신 던티두 내지 않는 도릴세!” “무슨 도리요?” “지구 가서 파세나?” “팔다니요?” “업귀신 사고자 하는 사람이 더러 있느니!” “거 참 좋은 수요!” “임자, 지게에다 지구 나서소! 내 앞서 가면서 외울 테니…… 가짜 업귀신 배비장은 궤짝 속에서 한숨을 후 내쉬었다.\n",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "내가 대대로 네 집을 지켜준 업신인데 세상에 이럴 법이 있단 말이냐는 배비장의 음성에 놈은 사내에게 업귀신이 도생했으니 큰일 났다고 말하며 겁을 집어먹었다.",
		"summary2": null,
		"summary3": "“이놈, 아무리 무지막지한 놈이기로소니, 이럴 법이 세상에 있단 말이냐?” “………” 밖에서 아무 소리도 대등이 없음을 보고, 배비장은 옳다 되었다 하고 더욱 음성을 준절히 하여 “네가 이놈 천하에 도척 같은 놈이지, 내가 이래 보여도 대대로 네 집을 지켜준 업신이어든, 날 이런 봉변을 주다니, 네가 그래도 복받기를 바랄까?” “………” “네가 네 대에 와서도 넉넉히는 못 살았다지만, 조석 굶지 않고 그만 참이나 살아온 것이 뉘 덕인 줄 알고서! 에익 무도한 놈!……” “………” “이놈, 네 두고 보아라! 네가 이 앙화(殃禍)를 아니받아……” “이거, 업귀신이 도생을 했으니 큰일 아니 났읍나?” 놈이 겁을 집어먹고 사내더러 하는 말이다.",
		"summary_3_cnt": 360
	}
}