{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-01455",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "지팽이 역사(轢死)",
		"author": "이상",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-01455-01455",
		"passage": "지팡이 역사(轢死) 아침에 깨기는 일찍 깨었다는 증거로 닭 우는 소리를 들었는데 또 생각하 면 여관으로 돌아오기를 닭이 울기 시작한 후에 ─ 참 또 생각하면 그 밤중 에 달도 없고 한 시골길을 닷 마장이나 되는 읍내에서 어떻게 걸어서 돌아 왔는지 술을 먹어서 하나도 생각이 안 나지만, 둘이 걸어오면서 S가 코를 곤 것은 기억합니다. 여관 주인아주머니가 아주 듣기 싫은 여자 목소리로 “김상! 오정이 지났는데 무슨 잠이오, 어서 일어나요.” 그러는 바람에 일어나 보니까 잠은 한잠도 못 잔 것 같은데 시계를 보니까 009시 반이니까 오정이란 말은 여관 주인아주머니 에누 리가 틀림없습니다. 곁 에서 자던 S는 벌써 담배로 꽁다리 네 개를 만들어 놓고 어디로 나갔는지 없고, 내가 늘 흉보는 S의 인생관을 꾸려 넣어가지고 다니는 것 같은 참 궁 상스러운 가방이 쭈글쭈글하게 놓여 있고, 그 속에는 S의 저서가 들어 있을 것이 분명합니다. 양말을 신지 않은 채로 구두를 신었더니 좀 못 박힌 모서 리가 아파서 안되었길래 다시 양말을 신고 구두를 신고 툇마루에 걸터앉아 서 S가 어데로 갔나 하고 생각하고 있으려니까, 건너편 방에서 묵고 있는 참 뚱뚱한 사람이 나를 자꾸 보길래 좀 겸연쩍어서 문밖으로 나갔더니 문 앞에 늑대같이 생긴 시골뜨기 개가 두 마리가 나를 번갈아 홀낏홀낏 쳐다보 길래 그것도 싫어서 도로 툇마루로 오니까 그 뚱뚱한 사람은 부처님처럼 아 까 앉았던 고대로 앉은 채 또 나를 보길래 참 별 사람도 다 많군 왜 내 얼 굴에 무에 묻었나 그런 생각에 또 대문간으로 나가니까 그때야 S가 어슬렁 어슬렁 이리로 오면서 내 얼굴을 보더니 공연히 싱글벙글 웃길래 나는 또 나대로 공연히 한 번 실글벙글 웃었습니다. 대체 어디를 갔다왔느냐고 그랬 더니 참 새벽에 일어나서 수십 리 길을 걸었는데 그것도 모르고 여태 잤느 냐고 나더러 게으른 사람이라고 그러길래 대체 어디어디를 갔다 왔는지 일러 바쳐보라고 그랬더니 문무정에 가서 영감님하고 기생이 활 쏘는 것을 맨 처 음에 보고 ─ 그래서 나는 무슨 기생이새벽부터 활을 쏘느냐고 그랬더니 그 대답은 아니하고 또 문회서원에 가서 팔 선생의 사당을 보고 기운정에 가서 약물을 먹고 오는 길이라고 그러길래 내가 가만히 쳐다보니까 참 수십 리 길에 틀림은 없지만 그게 원 정말인지 곧이 들리지는 않는다고 그랬더니 에하가키를 내어놓으면서 저 건너 천일각 식당에 가서 커피를 한 잔 먹고 왔 으니까 탐승 비용은 10전이라고 그러길래 나는 내가 이렇게 싱겁게 S에게 속은 것은 잠이 덜 깨었거나 잠이 모자라는 까닭이라고 그랬더니 참 그렇다 고 나도 잠이 모자라서 죽겠다고 S는 그랬습니다.\n",
		"passage_Cnt": 1304
	},
	"Annotation": {
		"summary1": "여관 주인아주머니가 오정이 지났는데 무슨 잠이냐고 말하며 깨우는 바람에 일어나 보니까 009시 반이었고 곁에서 자던 S는 어디로 나갔는지 없었다.",
		"summary2": "여관 주인아주머니가 아주 듣기 싫은 여자 목소리로 “김상! 오정이 지났는데 무슨 잠이오, 어서 일어나요.” 그러는 바람에 일어나 보니까 잠은 한잠도 못 잔 것 같은데 시계를 보니까 009시 반이니까 오정이란 말은 여관 주인아주머니 에누 리가 틀림없습니다. 곁 에서 자던 S는 벌써 담배로 꽁다리 네 개를 만들어 놓고 어디로 나갔는지 없고, 내가 늘 흉보는 S의 인생관을 꾸려 넣어가지고 다니는 것 같은 참 궁 상스러운 가방이 쭈글쭈글하게 놓여 있고, 그 속에는 S의 저서가 들어 있을 것이 분명합니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}