{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-02419",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "김덕수",
		"author": "김동인",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-02419-02419",
		"passage": " 그 수삼 일 뒤, 덕수 자신이 이번은 나를 찾아왔다. 금빛 찬란한 경부의 제복를 입은 채로……. “영감.” 변호사라는 직업에 대한 보통 칭호이지만 덕수는 아직껏 내게 불러 보지 않은 이 칭 호로써 나를 불렀다. “이런 법이 어디 있습니까? 경부(일본인 경부) 사살자인 범인으로 지목되는 자를 발견해서 체포하려 하니까, 상부에서 그냥 버려두랍니다그려.\n법치국가에 이런 법이 있겠습니까?” “김 경부, 김 경부는 그 일에 그저 모른 체해두오. 김 경부도 전일 폭행 당한 일이 있지만 ‘민족의 분노’는 국법이 용인해야 하는 게요.” “그렇지만 살인자 사(死)는, 하늘의 법률이 아니오니까?” “살인해서 중심(衆心)를 쾌하게 하는 자는 하늘이 칭찬할 게요. 대체 …….” 여기서 나는 그에게, 우리 민족과 일본 민족의 사이에 얽힌 역사적 인연를 자세히 설명해주고, 한일합병과 그 뒤의 일본족의 행 패며, 근일 일본이 전 쟁에 급하게 되어 내선 일체 동근동족이라는 간판를 내세워서 우리를 끌려던 자초지종를 그에게 말해주었다. 나의 이야기하는 동안 미심한 점은 질문를 해가면서 다 들은 덕수는, 비교적 총명한 자질이라, 대개 이해하겠다는 모양이었다. 내 이야기를 다 들은 뒤에 잠시 머리를 숙여 생각한 뒤에 긴 한숨를 쉬며, “영감, 잘 알았습니다. 듣고 보니 가증한 일본이올시다그려.” 하고는 잠깐 말를 끊었다가 이번은 미소를 하며 뒷말를 하였다. “그렇지만 영감, 비국민적 생각인지는 모르지만 구정은 난망이라, 내겐 일본인이 가끔 그립습니다. 더욱이 인의 우월감적 태도를 보면 그야말로 반감이 생기고, 일본인이 동포같이 생각됩니다그려.” “인정이 혹은 그렇겠지. 우리 같은 늙은이는 옛 한국의 백성이라 이번 태평양전쟁 때 같은 때도, 일본이 패망하면 우리 민족은 일본의 식민지로서 어떤 비참한 지경에 떨어질지 모르면서도, 다만 일본에 대한 증오심 적개심 으로 일본의 패배를 바랐으니……” “그 대신 우리 같은 젊은 축은, 그런 사 상(일본 패배)를 가진 사람은 참 으로 비국민이라고, 밉고 가증해서 경찰에서도 죽어라 하고 때렸습니다그 려. 죽은 사람도 적지 않지만……” “그게 살인자 사(死)로 처리됐소?” “아, 왜요? 직권이요 애국 행동인데야……” “일본 경부 사살 사건도 ‘살인 자’가 아니라 쾌심자니 경찰도 모른 체하 는 거요. 김 경부, 한인이 되시오. 내 나라로 돌아오시오.” 아아, 그러나 우리나라 안에, 아직 진정하게 조국 사상에 환원하지 못한 젊은이가 진실로 수백만 명이 될 것이다. 이들를 모두 내 나라 내 조국의 백성으로 환원시키려면 과거에 일본인이 우리를 일본화하려던 그만 한 노력과 그만 한 날짜가 걸려야 할 것이다. 이 문제는 우리 건국에 지대한 과제라 아니할 수 없다.\n",
		"passage_Cnt": 1339
	},
	"Annotation": {
		"summary1": "나는 덕수에게 우리 민족과 일본 민족 사이의 역사적 인연을 설명하고 일본족의 행패 등을 말해주었더니 덕수는 이해를 한 듯한 모양으로 긴 한숨을 쉬며 가증한 일본이라고 말하였다.",
		"summary2": "여기서 나는 그에게, 우리 민족과 일본 민족의 사이에 얽힌 역사적 인연를 자세히 설명해주고, 한일합병과 그 뒤의 일본족의 행 패며, 근일 일본이 전 쟁에 급하게 되어 내선 일체 동근동족이라는 간판를 내세워서 우리를 끌려던 자초지종를 그에게 말해주었다. 나의 이야기하는 동안 미심한 점은 질문를 해가면서 다 들은 덕수는, 비교적 총명한 자질이라, 대개 이해하겠다는 모양이었다. 내 이야기를 다 들은 뒤에 잠시 머리를 숙여 생각한 뒤에 긴 한숨를 쉬며, “영감, 잘 알았습니다. 듣고 보니 가증한 일본이올시다그려.” 하고는 잠깐 말를 끊었다가 이번은 미소를 하며 뒷말를 하였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}