{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-01352",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "낙동강",
		"author": "조명희",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-01352-01352",
		"passage": " 그가 갓 서울로 와서, 일을 하여 보려 하였으나, 그도 뜻과 같지 못하였다. 그 것은 이 땅에 있는 사회운동단체란 것이 일에는 힘을 아니 쓰고, 아무 주의주장에 틀림도 없이, 공연히 파벌을 만들어 가지고, 동지끼리 다투기만 일삼는 판이다. 그는 자기와 뜻이 같은 사람끼리 얼리어 양방의 타협운동도 일으켰으나 아무 효과 도 없었고, 여론을 일으켜 보기도 하였으나, 파쟁에 눈이 뻘건 사람들의 귀에는 그도 크게 울리지 못하였다. 그는 분연히 떨치고 일어서며, “이 파벌이란 시기가 오면 자연히 파멸될 때가 있으리라.” 고 예언같이 말을 하여 던지고서는, 자기 출생지인 경상도로 와서 남조선 일대 를 망라하여 사회운동단체를 만들어서 정당한 운동에만 힘을 쓰게 되었다.\n그리고 자기는 자기 고향인 낙동강 하류 연안지방의 한 부분을 떼어 맡아서 일 을 보게 되었다. 그리고, 그는 이 땅의 사정을 보아, “대중 속으로!” 하고 부르짖었다.\n그가 처음으로, 자기 살던 옛 마을을 찾아와 볼 때에 그의 심사는 서글프기 가이 없었다. 다섯 해 전 떠날 때에는 백여 호 대촌이던 마을이 그 동안에 인가가 엄청 나게 줄었다. 그 대신에 예전에는 보지도 못하던 크나큰 함석지붕집이 쓰러져 가 는 초가집들을 멸시하여 위압하는 듯이 둥두렷이 가로 길게 놓여 있다. 그것은 묻 지 않아도 동척 창고임을 알 수 있다. 예전에 중농이던 사람은 소농으로 떨어지 고, 소농이던 사람은 소작농으로 떨어지고, 예전에 소작농이던 많은 사람들은 거 의 다 풍지박산하여 나가게 되고 어렸을때부터 정들었던 동무들도 하나도 볼 수 없었다. 그들은 모두 도회로, 서북간도로, 일본으로, 산지사방 흩어져 갔었다. 대 대로 살아오던 자기네 집터에는 옛날의 흔적이라고는 주춧돌 하나 볼 수 없었고 (그 터는 지금 창고 앞마당이 되었으므로) 다만 그 시절에 사립문 앞에 있던 해묵 은 느티나무〔槐木〕만이 지금도 그저 그 넓은 마당 터에 홀로 우뚝 서 있을 뿐이 다. 그는 쫓아가서, 어린아이 모양으로 그 나무 밑둥을 껴안고 맴을 돌아 보았다 뺨을 대어 보았다 하며 좋아서 또는 슬퍼서 어찌할 줄을 몰랐다. 그는 나무를 안 은 채 눈을 감았다. 지나간 날의 생각이 실마리같이 풀려 나간다. 어렸을 때에 지 금 하듯이 껴안고 맴돌기, 여름철에 꼭대기까지 기어 올라가 매미 잡다가 대머리 벗겨진 할아버지에게 꾸지람당하던 일, 마을의 젊은이들이 그네를 매고 놀 때엔 자기도 그네를 뛰겠다고 성화 받치던 일, 앞집에 살던 순이란 계집아이와 같이 나 무그늘 밑에서 소꿉질하고 놀 제 자기는 신랑이 되고 순이는 새악시 되어 시집가 고 장가가는 흉내를 내던 일, 그러다가 과연 소년 때에 이르러 그 순이란 새악시 와 서로 사모하게 되던 일, 그 뒤에 또 그 순이가 팔려서 평양인가 서울로 가게 될 제, 어둔 밤, 남모르게 이 나무 뒤에 숨어서 서로 붙들고 울던 일, 이 모든 일 이 다 생각에서 떠돌아 지나가자 그는 흐르륵 느껴지는 숨을 길게 한 번 내어 쉬고 는 눈을 딱 떴다.\n",
		"passage_Cnt": 1464
	},
	"Annotation": {
		"summary1": "쫓아간 그는 나무 밑동을 껴안고 뺨을 대고 맴돌아 보면서 좋고 슬퍼서 어찌할 줄 몰랐고 나무를 안은 채 눈을 감자 지나간 날의 생각이 실마리같이 풀려나간다.",
		"summary2": "그는 쫓아가서, 어린아이 모양으로 그 나무 밑둥을 껴안고 맴을 돌아 보았다 뺨을 대어 보았다 하며 좋아서 또는 슬퍼서 어찌할 줄을 몰랐다. 그는 나무를 안 은 채 눈을 감았다. 지나간 날의 생각이 실마리같이 풀려 나간다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}