{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-02154",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "좌평성충",
		"author": "김동인",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-02154-02154",
		"passage": "\"엑, 더러워!\" 펄떡 놀라서 물러앉는 늙은 재상을 흘기는 왕의 눈자위는 무서웠다.\n\"더러워! 비즙(鼻汁)을!\" \"상감마마.\" \"그래 내게 비즙을!\" \"상감마마.\" \"누구 없느냐. 소시할 물을 가져오너라!\" 이 소란에 궁녀 몇이 전내로 달려왔다.\n\"소시할 물을 가져오너라. 좌평이 비즙을 내게 뿌렸다. 에익 더러운 괘씸 한!\" \"상감마마! 비즙이 아니오라 소신의 눈물이옵니다.\" \"소시할 물을!\" 궁녀의 갖다 바치는 소세물에 왕은 더러운 듯이 얼굴을 활활 씻었다. 그러 고는 벌떡 일어서서 내전으로 들어가려 하였다.\n인제는 최후의 길 밖에 없었다. 인제 임군을 놓쳤다가는 다시는 임군은 자 기를 보지 않을 것이다. 이 기회를 놓쳤다가는 이 왕께 다시 간할 기회가 없겠는지라 이 마지막 기회는 결코 놓쳤다가는 안된다. 예사로운 간을 왕 이 듣지 않는 때에는 최후의 방도를 쓰려던 그 방도를 쓸 밖에 도리가 없었 다.\n성충은 한 걸음 뛰었다. 떨치는 왕의 소매를 꽉 붙들었다.\n\"상감마마.\" \"에익!\" \"상감마마. 잠깐만!\" \"소매를 놓으오.\" \"못 놓겠읍니다. 상감마마 잠깐만 앉읍시오.\" \"누구 좌평을 끌어 내라!\" 왕명에 좌우로 모여드는 궁액들에게 성충은 몸을 틀어서 돌아보며 고요히 호령하였다.\n\"물렀거라.\" 이 늙은 재상의 위세에 주춤하는 궁액들을 깔보며 성충은 몸을 일으켰다.\n\"상감마마.\" 일어선 성충. 말로는 상감마마 하나 억압하는 태도였다.\n\"상감마마. 잠시 진정합시고 소신의 주상하는 바를 들어 주시기를 바라옵 니다. 아니, 소신의 주상이 아니오라 선묘 전하의 유탁에 의지하온 선묘의 유지를 소신이 대언하는 배옵니다. 선묘 대점(大漸)시에 소신을 와내(臥內) 에 소치합시고 소신께 상감마마를 부탁합 시던 그 유탁을 상감마마도 기억하 실 것이나 천추만세 후에 이 성충을 나로 알고 의지하고 믿고 어려운 일이 있거든 의논해라 합 시던 유탁, 상감마마는 벌써 잊으셨나이까. 그 거룩하신 유탁에 의지하여 오늘 소신이 주상하옵는 말씀, 이는 소신의 주상이 아니오 라 선묘의 어명이옵니다.\" \"상감! 정신을 차립쇼. 온조대왕 이래로 칠백 년 간을 전년히 물려 내려온 이 사직이 바야흐로 위태롭지 않습니까? 이 사직 여차하는 날에는 상감은 무엇으로서 사죄를 하시렵니까. 술을 삼갑쇼. 계집을 삼갑쇼. 정신을 차립 쇼. 신라의 군비를 경계할 줄을 아십쇼. 당적(唐賊)을 방비할 꾀를 차리십 쇼. 지금 정신 차리지 않았다가는 한을 천추에 남기리다. 충신의 충언을 쓰 다 마십쇼.\" 위연히 서서 왕을 호령을 한 뒤에 성충은 뒷걸음 쳐 물러서 다시 꿇어 엎드 렸다.\n",
		"passage_Cnt": 1266
	},
	"Annotation": {
		"summary1": "왕이 무서운 눈자위를 흘기며 소시할 물을 가져오라고 하자 궁녀 몇이 달려와 갖다 바치는 소세물에 왕은 얼굴을 활활 씻었다.",
		"summary2": "\"엑, 더러워!\" 펄떡 놀라서 물러앉는 늙은 재상을 흘기는 왕의 눈자위는 무서웠다. \"더러워! 비즙(鼻汁)을!\" \"상감마마.\" \"그래 내게 비즙을!\" \"상감마마.\" \"누구 없느냐. 소시할 물을 가져오너라!\" 이 소란에 궁녀 몇이 전내로 달려왔다. \"소시할 물을 가져오너라. 좌평이 비즙을 내게 뿌렸다. 에익 더러운 괘씸 한!\" \"상감마마! 비즙이 아니오라 소신의 눈물이옵니다.\" \"소시할 물을!\" 궁녀의 갖다 바치는 소세물에 왕은 더러운 듯이 얼굴을 활활 씻었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}