{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03768",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "성군",
		"author": "안석영",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03768-03768",
		"passage": "“왜, 이렇게 비겁해? 뒷수습을 못하려면 애초에 나를 이 모양으로 만들 어 놓지나 말 일이지.” 채영은 나가려는 문가의 양복 자락을 붙들었다.\n“놓아, 왜 이 모양이야. 입을 닥치고 있으면 뜻대로 될 텐데. 그 새를 못 참아서 방정을 떨어?” 문가는 가슴이 떨렸으나 입으로는 호기가 대단했다.\n“입을 닥치지 않으면 이 이상 더 망쳐 놓을 것이란 말이지? 그건 어느 입 으로 하는 말이야? 내가 순진했을 때는 당신이 내 간을 빼어가도 몰랐지만, 지금이야 계속 속을 줄 알아? 되기는 무엇이 되느냔 말이요? 그거나 어서 말해요. 두 가지 중에 한 가지를…….” 문가는 짜증을 내고 벌떡 일어섰다. 채영은 그를 놓치지 않으려고 따라 일 어섰다.\n“왜 이리 귀찮게 굴어? 그 동안 한 달에 삼십 원씩 준 것은 적은 줄 아는 게로군. 줄수록 양양이라구, 나중에는 내 껍질까지 벗기겠군 그래.” 채영은 이 말에 조금 주춤했으나 물러설 때가 아니라 생각하고 그의 옷자 락을 단단히 쥐었다.\n“이제부터는 이렇게 버티기요? 내 고깃점을 탐낼 때는 알랑알랑 하더니 영애와 결혼을 하게 되니까 당당해졌군그래. 이렇게 더러운 수작으로 여자 들을 골탕먹이면 그 죄가 그대로 잊혀질 줄 알아? 어서 말해요, 내가 달라 는 것을 줄 테요, 그렇지 않으면 결혼을 취소할 거요? 영애는 내친구예요.\n당신에게 내가 이 모양이 되었는데, 내 친한 친구를 또 하나 망치는 것을 그대로 보고 구경만 하라는 말이요? 당신 같은 악당을 위해서? 그럴 수는 없단 말이오. 그까짓 돈도 그만두고 영애와의 결혼을 취소해요. 영애가 당 신이 좋아서 가는 줄 알아요? 그것도 모르면 바보 천치지. 부모가 우겨대니 까 마음 약한 그 애가 울며겨자먹기로 가는 것이니까 나는 그 애의 장래를 빤히 내다보면서 그대로 있을 수가 없어요. 그러니 끝내 당신이 결혼을 한 다면 나는 방관할 수만은 없습니다. 자, 어떻게할 테요? 결혼을 취소할 테 요? 아니면 어떻게 할 테요?” “왜, 이리 성가시게 굴어? 공연히 남의 일에 시기를 하네.” “아니 시기라니? 내가 그렇게 더러운 년인 줄 아시오?” “그럼 무에야?” 문가는 화를 벌컥 내며, 양복 자락을 쥔 채영의 손을 뿌리치고 나가버렸 다. 채영은 문가의 등을 노려보다가 방으로 뛰어들어가 엎드려 울기 시작했 다. 영애에게 되는 수가 있다고 장담을 했으나, 첫번째 계획은 완전히 실패 였다. 문가가 왔을 때, 처음부터 윽박지르지 말고 구슬릴 것을. 하지만 그 자는 구슬릴수록 유들유들하기 때문에 기왕이면 동리 사람들을 모아놓고 떠 들어서 망신을 주는 게 나을 뻔했으나 그러자면 자기부터 망신이었을 것이 다. 어쨌든 다행한 일이라면 그 추근대는 문가가 이제 그녀에게는 오지 않 게 되어 자기로서는 한시름 놓은 셈이다. 그러나 그 고통이 영애에게로 옮 겨가게 되었으니 영애가 가엾을 뿐이었다.\n",
		"passage_Cnt": 1388
	},
	"Annotation": {
		"summary1": "나중에 내 껍질까지 벗기겠다는 말에 채영은 멈칫했으나 그를 놓치지 않으려고 그의 옷자락을 단단히 쥐었다.",
		"summary2": "채영은 그를 놓치지 않으려고 따라 일 어섰다. “왜 이리 귀찮게 굴어? 그 동안 한 달에 삼십 원씩 준 것은 적은 줄 아는 게로군. 줄수록 양양이라구, 나중에는 내 껍질까지 벗기겠군 그래.” 채영은 이 말에 조금 주춤했으나 물러설 때가 아니라 생각하고 그의 옷자 락을 단단히 쥐었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}