{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04260",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "독와사",
		"author": "김정진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04260-04260",
		"passage": "32회 헛생색 한 치각은 강진사에게 곤히 자던 잠을 깨이게 되어 어린애가 죽느니 사느니 하고 한참동안 성이 가심을 받다가 성이 가신 그 자리만 피하려고 돈을 나 중에 변통하여 보낼 터이니 그대로 돌아가라고 강진사를 쫓고서는 그대로 잠을 계속하여 얼마동안을 잤는지 잠이 저절로 깨게 된 때는 오후 네 시가 훨씬 지난 저녁 때였다.\n보통 사람의 인정 같으면 날마다 오는 친구의 그러한 급한 사정을 듣고 그 자리에 그대로 잠이 들 사람은 없을 터이나 한 치각은 자기 자신이 아프게 되었다면 모르거니와 그 밖에는 자기 주위에 어떤 처참한 사정이 일어났을 지라도 도무지 마음을 쓰는 일이 없다. 그러한 남의 사정을 살피지 못하는 것이 호화롭게 자라난 부유집 자식들이 가지고 있는 한 항례이나 그 중에서 한 치각은 자기 조부가 살아있을때부터 늦게 본 외손자라 하여 모든 자유와 모든 호강을 다하여 길러내인 까닭에 말 할 수 없는 자만심이 생기고 어렸 을때부터 마음을 쓰는 일이라고는 하루에 몇 차례씩 한문을 읽는 것이 가 장 마음의 고통이었다.\n이와 같이 세상을 떠나서 자유의 천지인 자기 가정에서 생긴 채로 자라난 그 성미가 그대로 관습이 되어 사십이 넘은 오늘까지도 마음을 괴롭게 무엇 을 생각한다든지 남의 어려운 사정을 듣고 거기에 마음을 움직이려 하는 생 각은 조금도 없다. 그의 성질은 차다는 것보다 아무 감각이 없는 돌이나 나 무 등과 같이 마비되었다. 이 때 이와 같은 무관심한 성질을 가진 한 치각이 가 강진사의 애원을 잊어버리고 잠을 계속 잔 것이 그다지 놀랄 사실은 아니 다. 강진사가 덧문 밖에서 목에 침이 말라서 애원하던 때에도 돈이 없어서 거절한 것은 아니다. 양복 주머니에는 천 원에 가까운 현금이 있었지만은 십 원을 주자니 너무 많고 또 자다가 일어나 몸을 움직이자니 귀찮고 해서 도무지 성이 가신 생각으로 거절한 것이었다. 그러나 한 치각이 제풀에 일어 나서 생각하니 인정은 고사하고 체면상 그대로 내버려 둘 수는 없다고 생각하였는지 상노를 불러 십 원 짜리로 해태표 몇 갑을 사고 그 거슬러 온 돈에 서 삼 원을 집었다가 다시 일 원을 꺼내고 일 원 짜리 두 장을 명함과 같이 봉투에 넣어 만돌을 강진사의 집으로 보내었다. 그 때는 벌써 해가 뉘엿뉘 였다. 만돌은 전등불이 들어온 뒤에 강진사 집을 다녀왔다. 그러나 한 치각 이 보낸 돈 이 원을 넣은 그 봉투는 뜯지도 아니하고 그대로 가지고 돌아왔 다. 상노 만돌은 그 편지를 한 치각에게 드리며 강진사 집안에서는 곡성이 들리고 강진사가 대문간에 나와 편지도 뜯어보지 아니하고 그대로 돌아가라 고하던 말을 전한다. 만돌이 전하는 말씨를 들으면 어린애가 필시 죽은 것 은 사실 같다. 그러나 한 치각은 역시 아무 말이 없이 그 편지를 도로 받아 앞에 놓으며 얼굴에는 도리어 비웃는 기색이 내보인다. 사랑에는 판에 박은 듯이 모이는 소위 병정들이 옹기종기 늘어앉았다. 한 치각은 봉한 편지를 들 고 여러 사람들에게 자기의 한숨 비스듬이 말한다.\n",
		"passage_Cnt": 1463
	},
	"Annotation": {
		"summary1": "한 치각은 만돌에게 일 원짜리 두 장과 명함을 넣은 봉투를 강 집사로 보냈지만 만돌은 봉투를 그대로 가지고 돌아왔다.",
		"summary2": "그러나 한 치각 이 보낸 돈 이 원을 넣은 그 봉투는 뜯지도 아니하고 그대로 가지고 돌아왔 다.   그러나 한 치각이 제풀에 일어 나서 생각하니 인정은 고사하고 체면상 그대로 내버려 둘 수는 없다고 생각하였는지 상노를 불러 십 원 짜리로 해태표 몇 갑을 사고 그 거슬러 온 돈에 서 삼 원을 집었다가 다시 일 원을 꺼내고 일 원 짜리 두 장을 명함과 같이 봉투에 넣어 만돌을 강진사의 집으로 보내었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}