{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04023",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "배비장(裵裨將)",
		"author": "채만식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04023-04023",
		"passage": " 마주 앉아, 애이랑이 권하는 대로 사양치 않고 몇잔 술을 받아 마시었다. 그러는 동안 취기도 약간 돌았다. “천하에 이 몹쓸 것아!……” 비로소 배비장은 한마디 노여운 말로써, 속엣말을 하던 것이다. “그렇게두 사람을 곯려낼 법이 있드란 말이냐?” “나리?” 애이랑이 목을 가다듬어 이렇게 부른다. “오냐?” “사또안전의 영두 영이시지만, 말씀이지요……” “아무리 사또의 영이시기로소니……” “글쎄 말씀이오! 사또안전의 영두 영이시지만, 그렇게나 않구서야 저같은 천한 기집이 어느 세월에 점잖으신 나리 귀염을 받아볼 날이 있읍니까?” “진정이냐?” “진정입니다! 당장 손가락을 잘러 붉은 피라두 보여 드리지요.\n진정입니다!” “허어! 그렇다니 내가 도리어 할 말이 없구나! 나를 무엇이 취할 것이 있는 사람이라고 내게 뜻이 있어 그랬다니, 탓할 생각도 없구나! …… 그러나 애야 애이랑아!” “네에?” “일훌이랑은 부디 그런 장난에 참섭을 마라, 한때 장난으로 장부의 신세를 그르쳐 놓았으니, 자아 보려무나! 내가 이 행색을 하고서, 이 땅을 떠나는 거동 네가 보게도 마음이 쾌하냐?” “죽어 마땅합니다!” “쯧 왕사는 물론이라니, 지금 와서 수원수구가 있겠느냐? 그저 그렇단 말이지!” 배비장은 그러면서 자리로부터 선뜻 일어선다. 애이랑이 배비장의 도포자락을 부여잡고 놓지 않으면서 애원하듯 “나리?” “나를 잡질이랑 마라!” “정녕 가시겠읍니까?” “아니 가고 어찌하느냐?” “못 가십니다!……” 애이랑은 눈물을 뿌리면서 목이 메어 울음 섞인 음성으로 “저를 두고는 못 가십니다!” “허어!” “마음을 한 번 곤쳐 잡수시고, 이 행보를 파의하시던지……” “………” “그렇잖으시면 저를 한양으로 데리구 가시던지!” “허어, 딱한 말을 다아 듣겠구나!” “천하 없어두 그냥은 못 가십니다!” “애이랑아!” “네?” “낸 들 목석이 아닌 바에 너의 이렇듯 곡진한 정을 차마 떼치고야 싶으겠느냐?” “………” “그렇지만 좁은 소견에도 생각을 해보려무나?” “………” “내가 아까 호올로 오면서도, 고옴곰 그런 생각을 했드니라마는……” “………” “내가 일찍이 한양서 공명을 이루지 못하고, 팔자 기구하여 남의 막비로 이 제주까지 오지를 아니했느냐?” “………” “왔을 양이면 몇 해를 지났다던지 해서 골살이(郡守)라도 한 자리 얻어 해가지고 돌아가는 길이라면, 그야 네가 내게 뜻이 있고 내가 또한 네게 뜻이 있으니, 너 하나 못 데리고 갈 내력이 없겠지!……” “………” “그렇지만 번연히 네가 보다시피, 망신 끝에 이 행색을 하고 한양으로 돌아가는 길이어 든, 홑몸도 염치가 없을 터인데, 외방 작첩을 해 데리고 가다니, 그 어디 될 말이냐?” “그럼, 저는 어떻게 하란 말씀이십니까?” “허어!” “머물러 기실 수두 없으시다! 데리구 가실 수두 없으시다!…… 그러니 저는 어찌하면 좋습니까? 네 나리?” “허어! 이런 딱한 일이!……” 정은 노상 없지 아니한데, 기집이 부여잡고 늘어지기는 하고…… 배비장은 차마 못하는 용한 맘씨에, 오직 난감할 뿐이었다.\n",
		"passage_Cnt": 1490
	},
	"Annotation": {
		"summary1": "에이랑이 권하는 몇 잔 술을 받아 마신 배비장은 취기가 약간 돌아 천하의 못쓸 것이라며 속엣말을 하였다.",
		"summary2": "마주 앉아, 애이랑이 권하는 대로 사양치 않고 몇잔 술을 받아 마시었다. 그러는 동안 취기도 약간 돌았다. “천하에 이 몹쓸 것아!……” 비로소 배비장은 한마디 노여운 말로써, 속엣말을 하던 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}