{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04720",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "소재와 주제와 작가 정신",
		"author": "김남천",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04720-04720",
		"passage": "소재와 주제와 작가 정신 5월 창작 1인 1평 이운곡(李雲谷) 작 이초시(李初試), \"조광\" 묘사된 현실의 가치란 말이 이즈음 유행한다. 어떠한 작품에 대하여 예술 적 가치는 신통치 않으나 묘사된 현실이 매력이 있다든가 가치가 있다든가 하는 등류(等類)로 이런 말이 사용될 때에 그것은 실상 소재의 가치를 말하 는 데 불과하여 유행어의 대부분이 그러함과 같이 그다지 과학적 엄밀성을 기하기 힘든 용어이다. 작가의 손을 떠나 버린 하나의 작품의 가치 판단에 있어서 예술적 가치와 구별되는 이른바 묘사된 현실의 가치라든가, 소재의 가치, 정치의 가치라든가는 있을 수 없는 것이며 엄밀하게 말하여 예술적 가치란 현실에 대한 과학적 인식과 아울러 가장 정당하고 훌륭한 그의 문학 적 표상화의 도수에 의하여 결정되는 것이다. 그러므로 한 작품에 대한 평 가 내에서 소재의 가치가 점(占)하는 지위란 결국 전체에 대한 부분의 관계 로 운위(云謂)될 수 있음에 불과하다. 따라서 무엇을 그렸는가 하는 명제는 작가가 취급한 소재가 무엇인가를 묻는 말임에 그칠 뿐 아니라 현실을 어떻 게 문학적으로 파악하였는가까지를 의미하는 것으로 이해될 때에 비로소 하 나의 비평적 명제가 될 수 있다는 것을 잊어서는 아니 된다. 바꾸어서 말하 면 현실에 대한 인식이 주체화되어 문학적 표상에 이르는 과정까지를 묻는 말로 이해되어야 한다는 것이다. 그러나 작품에 있어서의 주체의 문제란 태반 주제의 문제 즉 테마의 문제 로 환원할 수 있었다. 실상 그 작가에 진정한 과학적 인식이 있는가 또는 이른바 세계관이란 것이 어느 정도까지 일신상 진리로 비약되어 있는가. 통 틀어 그 작가에게 모랄이 있는가 없는가는 그 작가가 어떠한 주제를 어떠한 각도로 설정하였는가만 본다면 뻔해지는 문제라고 생각한다. 더구나 단편소 설에 있어서 테마의 점령하는 지위란 거의 결정적이다. 왜냐하면 노벨이란 광범한 현실의 세계에서 작가가 일정한 각도로 간결성과 압축성을 가지고 하나의 적은 갈등을 사회적 관계의 본질에서 일탈함이 없이 개시하는 산문 적인 소형식이기 때문이다. 풍속이라든가 커다란 행동의 묘사라든가는 자연 히 적어지고 이론적 모랄이라고도 일컬을 수 있는 작가의 주장이 노골적으 로 나타나는 수가 많은 것도 이러한 노벨의 장르적 특수성에서 오는 결과이 며 또한 지난날의 세계적 단편 작가들이 가끔 구성의 배설(配設)과 묘사의 진행에서 ‘우연’을 남용한 것도 이런 점으로 보아 일리(一理) 없음이 아 니라 생각한다.\n",
		"passage_Cnt": 1216
	},
	"Annotation": {
		"summary1": "예술적 가치란 훌륭하고 정당한 문학적 표상화 도수에 의해 결정되는 것이므로 한 작품에 대한 평가 내에서 소재의 가지가 점하는 지위는 운위 될 수밖에 없다.",
		"summary2": "그러므로 한 작품에 대한 평 가 내에서 소재의 가치가 점(占)하는 지위란 결국 전체에 대한 부분의 관계 로 운위(云謂)될 수 있음에 불과하다. 작가의 손을 떠나 버린 하나의 작품의 가치 판단에 있어서 예술적 가치와 구별되는 이른바 묘사된 현실의 가치라든가, 소재의 가치, 정치의 가치라든가는 있을 수 없는 것이며 엄밀하게 말하여 예술적 가치란 현실에 대한 과학적 인식과 아울러 가장 정당하고 훌륭한 그의 문학 적 표상화의 도수에 의하여 결정되는 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}