{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04223",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "독와사",
		"author": "김정진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04223-04223",
		"passage": "“또 울지는 아니할 것인가?” 한 치각은 웃으며 말한다.\n“나이 열여덟 살이라 하니까 설마 울기야 하겠소만. 어쨌든 초대니까 좀 달래야할 걸 하여간 잘 다뤄보구려 그러나 판에 박힌 밀가루 같이 한두 번 상관하고 내밀기는 좀 어려운데.” “무어 돈 백 원이나 주면 그만이겠지.” 이러한 이야기를 계속하는 동안에 한 치각과 연통은 이문을 넘어서 사동으 로 빠져 나왔다. 연통은 여기서부터 걸음을 재우쳐 한 치각보다 앞을 서서 서동 어떤 골목으로 들어섰다. 한 치각은 수십간이나 되는 거리를 사이에 두 고 뒤로 떨어져서 연통 안의관의 그림자만 주시하며 올라간다. 조금 있다가 연통 안의관은 골목 밖으로 나오더니 손짓을 하여 한 치각을 부르더니 두 사 람은 골목 안에 대문이 납작한 기와집으로 들어갔다. 집은 불과 육칠간 쯤 되는 모양이나 기둥이 쏠리고 마룻들이 내려앉아서 어지간히 오래된 집이 다. 컴컴한 안방 미닫이 안에서 중년 여자의 목소리로 “건너방으로 들어가시지요.” 하는 안내의 말이 들린다. 연통이 앞을 서고 한 치각은 그 뒤를 따라서 방으 로 들어갔다. 단칸 방에는 윗목에 시꺼먼 옛장롱이 놓이고 아랫목 창밑에는 좁다란 책상이 놓여 그 위에는 여학교 교과서가 쌓여 있다. 두 사람이 들어 서마자 주인 마누라는 안의관을 불러내어 무어라고 하는지 수군수군하고 있 더니 연통의 목소리로 “아따 부사 한승지집 모르시오? 사직골 있는 그로 그의 아들되는 한참봉 이예요. 염려 마시오. 내가 담보할 터이니.” 이런 말소리가 들리더니 안의관이 건넌방으로 들어온다. 오래 얼마안 있다 가 문이 열리며 “들어가 뵈어라. 학교에 다니는 것이 그렇게 부끄러우냐?” 주인 마누라의 소리와 함께 검정 치마에 옥색 저고리를 입은 날씬한 여학 생이 들어왔다. 한 치각은 아랫목에 웅크리고 앉았다가 자리를 피하며 “이리로 들어오구려.” 하며 여학생을 쳐다보았다. 들어온 여학생의 키는 날씬하나 신체는 한치각 의 딸만치 발달이 되지 못하여 보인다. 앉지도 않고 문 옆에 섰는 여학생은 안의관은 치마를 잡어 다니며 “저 아랫목으로 내려가구려. 학생이라면서 저렇게 부끄럼 타서 어떻게 선 생한테 글을 배운단 말이요?” 여학생은 한참 방색을 하다가 한 치각의 옆으로 할 수 없이 걸어가서 앉았 다. 전등불은 마주대한 여학생의 얼굴은 부끄러움에 취하여 두 뺨에는 불그 레한 도화색이 떠올랐다. 한 치각은 여학생의 흥분된 얼굴이 마주치매 말할 수 없는 육감이 일어난다. 한 치각의 손은 여학생의 몸으로 차차 가까이 접 촉하기 시작한다. 여학생의 치마에 손을 대었다가 다시 옮기어 그 무릎으로 나중에는 뺨으로 그의 손길은 악마의 손톱 같이 여학생의 곱고 정한 육체로 점점 지어 들어간다.\n",
		"passage_Cnt": 1318
	},
	"Annotation": {
		"summary1": "안 의관이 건넌 방으로 들어오고 문 옆에 서서 방색을 하던 여학생은 할 수 없이 한 치각 옆에 앉았다.",
		"summary2": "두 사람이 들어 서마자 주인 마누라는 안의관을 불러내어 무어라고 하는지 수군수군하고 있 더니 연통의 목소리로 “아따 부사 한승지집 모르시오? 사직골 있는 그로 그의 아들되는 한참봉 이예요. 염려 마시오. 내가 담보할 터이니.” 이런 말소리가 들리더니 안의관이 건넌방으로 들어온다. 앉지도 않고 문 옆에 섰는 여학생은 안의관은 치마를 잡어 다니며 “저 아랫목으로 내려가구려. 학생이라면서 저렇게 부끄럼 타서 어떻게 선 생한테 글을 배운단 말이요?” 여학생은 한참 방색을 하다가 한 치각의 옆으로 할 수 없이 걸어가서 앉았 다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}