{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03029",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "진달래꽃 필 때-13",
		"author": "최병화",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03029-03029",
		"passage": "진달래꽃 필 때 최병화 봄이 되니깐 재작년에 돌아가신 아버지 무덤 앞에 진분홍빛이 도는 진달래 꽃이 또 피었습니다. 경남이는 그 꽃을 보니깐 바로 작년 이맘때 이곳을 떠 나가신 어머님 생각이 더 한층 떠올랐습니다. 경남이 어머니께서는 아버지 소상을 마치시자 즉시 경남이를 이 쓸쓸한 첩 첩산중에 있는 범어사 어느 암자 중에게 맡기고 서울 어느 부잣집 침모(⁎남 의 바느질일을 해 주는 여자)로 가시었습니다. 그때가 마치 지금과 같이 진 분홍 진달래꽃이 피는 봄이었습니다. 어머니가 이곳을 떠나시던 전날 경남이 아버지 성묘 가서 아버지 무덤 앞에서 경남이 머리를 쓰다듬으면서, “경남아! 어머니는 내일 서울 가지만 내년 이맘때가 되면 꼭 돌아올 터이니 깐 울지 말고 주인아저씨 말씀 잘 들으며 나 돌아오길 기다리고 있거라. 그 러면 어머니는 너 좋아하는 장난감과 색연필을 많이 사다 줄게. 응, 알았지!” 하고 타일렀습니다. 경남이는 어머님 말씀을 들을 때 금방 눈물이 핑 돌았습니다. 그러나 전부 터 어머니께로부터, “사내자식은 어떠한 고통이 닥치더라도 우는 것이 아니다.” 하고 훈계하신 것이 불현듯 머리에 떠올라서 설움을 푹 참고 그리고 태연 하게, “어머니, 대사아저씨 말씀 잘 듣고 기다리고 있겠수.” 하고 대답을 하였습니다. “참! 경남이는 기특하다. 그러면 내년 이맘때 진달래꽃이 피면 어머니가 돌 아올 것을 생각하고 기다리고 있거라.” “그러면 저, 어머니. 순동이 같은 책가방 하나 사다 주어야 하우, 응!” “그래라. 사다 주고 말고. 그리고 또 무엇이 갖고 싶으나?” “저! 그리고 열두 가지 색 들은 크레용‧‧‧‧‧‧.” “참! 너는 그림을 그리기 좋아하니깐 크레용은 서울 가는 대로 곧 사서 부 쳐 주마. 그 대신 어머니가 없더라도 울지는 말어라. 내가 늘 너에게 말한 거와 같이 사내자식은 마음이 단단하니깐 울어서는 안된다.” “울지 않을게요. 어머니가 보고 싶으면 아버지 무덤에 와서 놀겠어요.” “아버지의 혼령은 너를 지켜 주실 것이다. 내년이면 네 나이가 열한 살이 되는구나.” 이렇게 경남이는 아버지 무덤 앞에서 어머니와 이별을 하고 말았습니다. 그 리고 그후부터 이 절에서 쓸쓸하고 외로운 일 년을 보낸 것입니다. 그 사이 에는 슬픈 일도, 울고 싶은 일도 많이 있었습니다. 그러나 눈치 빠른 경남이 는 여기가 남의 집이니깐 울어서는 안될 것을 잘 알고 어머님 말씀을 지키 느라고 결코 울지는 아니하였습니다. 그리고 오직 작년과 같이 진달래꽃이 어서어서 피기만 기다리고 진달래꽃이 피면 날마다 아버지 무덤 앞에 와서 는 어머니가 돌아오시는가 하고 기다리고 있습니다.\n",
		"passage_Cnt": 1287
	},
	"Annotation": {
		"summary1": "작년 이맘때 경남이의 어머니는 좋아하는 장난감을 사서 다시 돌아오겠다고 떠나셨고 진달래꽃을 보니 이맘때 떠난 어머님 생각이 나 꽃이 펴서 어머니가 돌아오시길 기다렸다.",
		"summary2": "경남이는 그 꽃을 보니깐 바로 작년 이맘때 이곳을 떠 나가신 어머님 생각이 더 한층 떠올랐습니다. 어머니가 이곳을 떠나시던 전날 경남이 아버지 성묘 가서 아버지 무덤 앞에서 경남이 머리를 쓰다듬으면서, “경남아! 어머니는 내일 서울 가지만 내년 이맘때가 되면 꼭 돌아올 터이니 깐 울지 말고 주인아저씨 말씀 잘 들으며 나 돌아오길 기다리고 있거라. 그 러면 어머니는 너 좋아하는 장난감과 색연필을 많이 사다 줄게. 응, 알았지!” 하고 타일렀습니다. 그리고 오직 작년과 같이 진달래꽃이 어서어서 피기만 기다리고 진달래꽃이 피면 날마다 아버지 무덤 앞에 와서 는 어머니가 돌아오시는가 하고 기다리고 있습니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}