{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03374",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "구역지(區域誌)",
		"author": "정인택",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03374-03374",
		"passage": " 저녁때라 쌀을 팔러 혹은 찬거리를 사러 어른 애들 할 것 없이 한 창 바쁘 게 드나드는 골목을 노상 독차지를 하고, 거기다가 지나려는 사람을 일일이 한번 씩은 붙잡고, 딱 질색을 하게 주정받이를 하고 있던, 이필주 씨를 그야 말로 어린애 다루듯 반짝 안아다 마루에다 동댕이쳐 내굴 린 막둥네는, 동리 조무래기들이 우 ─ 몰려와 들여다보는 것을 소리소리 질러 쫓아버린 후에, “이 웬수야, 어쩌자구 술을 또 처박었어…….” 길게 악을 한 번 쓴 다음에 갓과 두루마기를 벗기려니까, “이년이 사람을 함부루 내굴리니, 그래 눈에 뵈는 것이 없어……에끼 천 하에 고약한 년 같으니라구.” 필주씨는 그래도 여전히 대거리를 해가며 한참 동안 트집을 계속하다 제풀 에 지쳐 모로 쓰러진 채, 이내 마루에다 코를 박고 잠이 들어버렸다. 얼굴 바탕이 까무잡잡한데다가 악죽악죽 얽은 곰보상이고 보니, 남들 말마 따나 뱉어논 대추씨 같은 심히 조찰치 못한 얼굴이었으나, 그러나 마음성 곱고, 고지식하고 그렇기 때문에 주변성이 너무 없어 입때껏 가난살이를 지 지하게 끌어온 것이었으나, 그것이 모두 팔자소관이라고 체관(諦觀)만을 몸 에 지닌 막둥네는 도리어 인생을 초라한 선비로 마치고 말 남편이 그저 없이 가엾게 생각되었다. 아마 이것이 부부의 정리인가보다고, 이렇게 속으로 생 각하며 정말 어린애 무게밖에 안되는 필주씨를 다시 반짝 추켜 들어다 방 에 뉘었다. 한동안 물결 치듯한 마음이 없었던 것도 아니었다. 무슨 낙정미 를 보려고 사는 것이냐고, 시선 가는 곳이면 한번 씩은 꼬드김을 받은 것이 었으나 그러나 막둥네는 장님처럼, 귀머거리처럼, 못 본 체 못 들은 체, 꿋 꿋하게 버티어가며 안해로서의 인종의 길을 밟아온 것이다. 이필주 씨 가문 에들어가서부터 오늘 입때까지, 재주라곤 손때 오른 책 읽는 것밖에 없는 무능한 남편을 꾸준히 섬기며 남의 집 드난꾼으로, 혹은 공장 품팔이로 온 갖 고생살이를 혼자 맡아 겪어오는 동안 엎친 데 덮친 데로 애들이 주렁주렁 달리게 되고 보니 그나마 몸의 자유를 잃게 되어 속절없이 주림과 싸우게 되 었을 때, 새로이 직업을 얻게 된 것이 지금의 뚜쟁이었다. 반환양이 같은 이 직업이 처음에는 천착스럽게 생각되어 속으로 몇 번이나 망설이었던 것 이, 나 어린것들 하고 살고 봐야지 부끄러울 것이 어디 있느냐고 막둥네는 드디어 결심하고, 이웃에 사는 뚜쟁이 차첨지를 찾아가 여자 뚜쟁이로 한 몫을 얻어 보게 된 것이었다.\n",
		"passage_Cnt": 1202
	},
	"Annotation": {
		"summary1": "얼굴이 곰보상인 필주씨가 제풀에 지쳐 마루에다 코를 박고 잠이 들자 막둥네는 반짝 추켜 들어다 방에 뉘었다.",
		"summary2": "필주씨는 그래도 여전히 대거리를 해가며 한참 동안 트집을 계속하다 제풀 에 지쳐 모로 쓰러진 채, 이내 마루에다 코를 박고 잠이 들어버렸다. 얼굴 바탕이 까무잡잡한데다가 악죽악죽 얽은 곰보상이고 보니, 남들 말마 따나 뱉어논 대추씨 같은 심히 조찰치 못한 얼굴이었으나, 그러나 마음성 곱고, 고지식하고 그렇기 때문에 주변성이 너무 없어 입때껏 가난살이를 지 지하게 끌어온 것이었으나, 그것이 모두 팔자소관이라고 체관(諦觀)만을 몸 에 지닌 막둥네는 도리어 인생을 초라한 선비로 마치고 말 남편이 그저 없이 가엾게 생각되었다. 아마 이것이 부부의 정리인가보다고, 이렇게 속으로 생 각하며 정말 어린애 무게밖에 안되는 필주씨를 다시 반짝 추켜 들어다 방 에 뉘었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}