{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05589",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "연극의 기원과 희랍극의 고찰",
		"author": "김정진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05589-05589",
		"passage": "<힙폴리투스> 일편의 근서(筋書) 내용 <힙폴리투스>의 내용은 극 중 주인공의 의모(義母)인 '페드라'라는 여자가 자기의 의자(義子)인 '힙폴리투스'의 미모와 생의 환희가 넘치는 그 청년의 매력에 끌리어 어느덧 타오르는 듯한 연애를 하게 되었으나 모자 간(母子間) 이라는 윤리의 기반을 벗어나지 못하여 항상 어떠한 충동이 그 현실의 기회 를 도래케 할까 기다리며 애타는 가슴을 억제하고 세월을 보내고 있었다.\n그러는 동안에 감출 수 없는 '페드라'의 형색은 드디어 동거하는 유모에게 간파되어 윤리제도에 굳은 결박받은 그 유모는 의모 '페드라'가 '힙폴리투 스'에게 연애를 한다는 사실을 '힙폴리투스'에게 밀고하게 되었다. 아무 변 통성 없이 전통적 교육 속에서 성장한 '힙폴리투스'는 그와 같은 자기 의모 가 불륜무치(不倫無恥) 야심을 품고 있는 것을 비로소 탐지하고 그 의모에 게 불의와 절륜(絶倫)을 책욕(責辱)하였다. 저항할 수 없이 모든 제재(制 裁)를 밀치며 맹화(猛火) 같이 솟아 나오는 연애의 화염을 작은 가슴에 품고 있던 그 의모는 그림 같이 사랑스럽던 연애의 상대자가 아무 인정도 없이 엄연히 거절하며 일방으로는 씻을 수 없는 파륜치(破倫恥)의 비난이 전파되 어 여행 중인 자기의 가장이 귀환하면 자기의 일신은 다시 어떠한 폭악한 운명에 빠질는지 추측키 어렵게 되었을 뿐만 아니라 생명을 바꾸어서라도 연애를 만족케 하자는 그 욕망도 도저히 실현할 희망이 없게 되었다.\n그와 같이 모든 것이 절망에 돌아가는 동시에 생명을 다해야 사랑하던 연 애의 상대자에 대하여 연애의 화염이 독한 저주(咀呪)의 칼날로 변하여 회 한․번민․분원(憤怨) 등의 모든 것이 자기의 일신을 저주하는 동시에 자기의 애(愛)의 상대자까지 같은 저주의 칼날로 찔러 모든 것을 파괴하여 버리게 되었다. 그리고 그의 절망적 결심은 드디어 사실의 정반대되는 자기의 친자 '힙폴리투스'가 윤도(倫道)를 오(汚)하는 수행(獸行)을 의 모인 자기에게 가 하려 함으로 자기는 드디어 자살을 한다는 허위의 유서를 써놓고 자살을 하 였다. 그 후 가장은 자기의 본가에 귀환하여 자기의 가장 사랑하는 애처가 그와 같이 참혹한 자살을 한 시체를 보고 경악(驚愕)하였을 뿐 아니라 자살 한 이유의 유서를 보고 격노하여 '힙폴리투스'를 드디어 방축(放逐)하여 버 리게 되었다. '힙폴리투스'는 여러 가지 사실이 아닌 것을 변해(辨解)하며 간청하였으나 열화(熱火)에 뜬 자기의 부친은 조금도 용서 없이 쫓아내는 까닭에 어찌할 수 없이 '힙폴리투스'는 자기가 오래 동안 생장하던 궁전을 하직하고 마차를 질구(疾驅)하여 정처 없이 향하는 도중에 마차에서 떨어져 중상을 당하였다.\n",
		"passage_Cnt": 1308
	},
	"Annotation": {
		"summary1": "의모 페드라와 의자 힙폴리투스가 모자의 연애를 들킬까 봐 가슴을 억제하고 세월을 보냈으나 유모가 힙폴리투스에게 밀고하게 되었다.",
		"summary2": "<힙폴리투스>의 내용은 극 중 주인공의 의모(義母)인 '페드라'라는 여자가 자기의 의자(義子)인 '힙폴리투스'의 미모와 생의 환희가 넘치는 그 청년의 매력에 끌리어 어느덧 타오르는 듯한 연애를 하게 되었으나 모자 간(母子間) 이라는 윤리의 기반을 벗어나지 못하여 항상 어떠한 충동이 그 현실의 기회 를 도래케 할까 기다리며 애타는 가슴을 억제하고 세월을 보내고 있었다. 그러는 동안에 감출 수 없는 '페드라'의 형색은 드디어 동거하는 유모에게 간파되어 윤리제도에 굳은 결박받은 그 유모는 의모 '페드라'가 '힙폴리투 스'에게 연애를 한다는 사실을 '힙폴리투스'에게 밀고하게 되었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}