{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05934",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "사명에 각성한 후",
		"author": "백신애",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05934-05934",
		"passage": "사명에 각성한 후 양두사(兩頭蛇)의 이야기를 아십니까? 몸은 하나인데 대가리는 둘 있는 뱀 이랍니다. 이 뱀은 먹을 것을 만나면 두 대가리가 서로 먹겠다고 싸움을 한 답니다. 결국은 어느 편 입으로나 먹히기는 하는데 먹고 보면 두 대가리의 뱃속은 다 같이 불러진다는 것이랍니다. 배가 불러진 뒤에 생각하면 도리어 씹어 먹은 편 대가리가 손해가 아니겠습니까. 입을 놀린 것만은 헛수고이니 까요. 하물며 이(齒)가 건전하지 않은 편이 빼앗아 먹었다면 더욱 더 손해 가 안되겠습니까. 그렇지 않고 이가 건전한 편이 씹어 먹는 역할을 맡고 한편은 물도 먹어주고 외방으로 몰려오는 적을 방비해 주고 한다면 쓸데없 이 어리석게 잠깐 입 속에 무르녹는 미각을 만족시키기만 위하여 싸움만 하 느니보다 현명하지 않겠습니까. 서로 먹겠다고만 싸움을 하다가는 결국 그 뱀 전체의 파멸을 촉진시킬 뿐이니까요. 그러므로 (어리석은 비유라고 웃으실 지 모르나)우리 인간사회를 한 번 돌려 생각하면 남성에게나 여성에게는 다 각각 다른 사명과 특질이 있다고 생 각합니다. 저 원시시대(原始時代)의 모권 문제가 왜 오래 지속되지 못하였 나 하는 것도 다시 한 번 다른 각도에서 생각해 볼 일입니다. 여성 중심주의인 에켄케이 여사도 이렇게 말했습니다. 즉 “여성은 모성(母性)을 십분 신창(伸暢)하는 데서 그 참된 면목이 표현된 다. 구주대전때 전장에서, 병원에서, 죽어간 수많은 사람들이 그 임종 때에 이구동성으로 간절히 부르짖은 말은 어머니여! 어머니여! 하는 말이었으니 즉 전쟁의 공포에서 구해달라는 애원을 그 어머니의 이름에 걸었다. 만일 새로운 사회가 와서 베토벤같이 큰 음악가가 될 사람을 무슨 기관수(機關 手)로나 만들어 버린다면 그것은 슬퍼할 일일 것이다. 그리고 또 새 사회가 와서 여성을 영혼의 교육자인 어머니 되게 하는 대신 남성과 같이 집밖에서 노동에 종사하게 한다면 이것 또한 마찬가지로 진실로 정력(精力)의 오용 (誤用)이라 할 것이다.” 라고 말했습니다. 여자에게는 첫째 생리적으로 직업에 불편을 많이 느끼게 하는 것입니다. 그렇다고 ‘여자는 아 무 경제적으로나마 자유가 없으란 말이야. 경제권이 없는 이상 남녀동등도 가망 밖이다’고 하실지 모르나 여 자의 취직함이 즉 여자의 경제권 독립을 보장하는 것이 되느냐하면 그것도 가까운 앞날을 바라볼 수 있다면 고소(苦笑)해 버리고 말 것을 깨달은 것입 니다. 직업부인도 결혼은 해야 되며 결혼을 한다면 역시 가정부인으로서 과 거의 어느 가정부인이나 마찬가지의 지위에서 조금도 별다른 것이 없을 것 입니다.\n",
		"passage_Cnt": 1258
	},
	"Annotation": {
		"summary1": "남성에게나 여성에게는 다 각각 다른 사명과 특질이 있다고 생각하며 여자의 취직함이 경제권 독립을 보장하는 것이 되느냐 하면 고소해 버리고 말 것임을 깨달았다.",
		"summary2": "그러므로 (어리석은 비유라고 웃으실 지 모르나)우리 인간사회를 한 번 돌려 생각하면 남성에게나 여성에게는 다 각각 다른 사명과 특질이 있다고 생 각합니다. 그렇다고 ‘여자는 아 무 경제적으로나마 자유가 없으란 말이야. 경제권이 없는 이상 남녀동등도 가망 밖이다’고 하실지 모르나 여 자의 취직함이 즉 여자의 경제권 독립을 보장하는 것이 되느냐하면 그것도 가까운 앞날을 바라볼 수 있다면 고소(苦笑)해 버리고 말 것을 깨달은 것입 니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}