{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03007",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "배비장(裵裨將)",
		"author": "채만식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03007-03007",
		"passage": " 그러던 조천이요, 그러던 내가 지금 와서는 그 정비장보다 몇 갑절 더한 망신과 치소을 남기고서, 이 행색으로 불시에 이곳을 떠나고 있구나 생각하매, 그 또한 감개을 억제할 길이 바이 없었다. 배편을 알아본다는 것이 선창을 얼른 찾지 못하고, 해변을 이리저리 헤매었다. 그러나 한 곳을 지나노란즉, 바로 길 옆 바닷물로부터 별안간, 사람도 아니오 짐승도 아닌 시커먼 물건이 불쑥 솟아오르더니, 성큼 철벅 언덕으로 걸어 올라오고 있었다. 배비장은 혼비백산하게 놀랐다. 장뱅이 같은 것으로 허리 아래만 가리고 시꺼먼 알몸뚱이가 물과 육지을 종횡자재, 두 발로 걷는 것이, 무슨 사나운 짐승이 아니면 천생 물귀신이었다. 놀란 끝에 다시 정신을 차려보니, 겨우 사람이요, 말로만 들었지, 제주 온 지 수삭이로되 일찍이 구경은 한 적이 없는 해녀(海女)였다. 두근거리던 가슴을 진정한 후 “여보게, 말 좀 물어보세?” 하고 말을 건넸다. 저편은 그러나 물끄러미 이편을 돌아보다 외면을 하면서 아무 대꾸가 없다. 그 물끄러미 보는 얼굴이, 검기는 하여도 심히 아니꼬와하는 내색이었다. “아, 이 사람, 양반이 말을 묻는데, 어찌 대답이 없단 말인가?” 배비장이 나무라듯 재우쳐 물어서야, 저편은 상을 험악스레 해가지고 버럭 볼 먹은 소리로 “말이 무슨 말이며, 양반이 다아 무엇하다 말라 죽은 것입나?” 하면서 대든다. 배비장은 하도 어처구니가 없어 뻐언하고 섰을밖에…… 해녀는 상앗대질을 하면서 “응? 양반이면 행실이 발러야 양반이지? 점잖은 강아지가 부뚜막에 올라가도 분수가 있지, 양반이면 어째 체통머리 없이 남의 젊은 여자 발가벗고 일하는 데 와서 말이 무슨 말입나?” “여개 이 사람, 내가 외방지인이라 깜빡 모르고 실수했네!” 잘못하다 계집에게 멱살을 들릴 형세여서 배비장은 얼른 사과을 하였으나, 해녀는 더욱 어성을 높여 “실수했네? 아니, 이벽은 그래, 싸래기밥 먹고 병풍 뒤에서 낮잠 자다 왔습나? 어째 초면에 반말지 꺼린고? 반말지꺼리가……” “………” “양반이 내게 무슨 상관입나? 발가벗고 바닷속에 들어가 전복 따서 먹고 사는 우리네끼, 이녁네들 그 양반이 무슨 상관 있읍나? 우리네는 이녁들 그 아니꺼은 양반, 개 팔아 두 냥반이랍네!” 배비장은 혼잣말로 ‘어뿔싸, 내가 아직도 꿈을 더얼 깼어! 발가벗고 바다에 들어가 전복 따서 생화 삼는 사람들께 워너니, 양반이 유세할 턱도, 두려울 까닭도, 고마울 내력도 없을 테지!……’ 라고 자탄을 하다가, 다시 말을 공순히 하여 “여보시우, 듣고 보니 또한 내가 실수을 하였소 용서하시오!” “그렇다면, 언제 서로 원수진 일 없으니 질래 시비하자고 들겠소?…… 묻자던 말을 무슨 말씀이오? 양반 행세 냉큼 걷어 들이는 맘쌍 이뻐, 아는 대로 가르켜 주리다!” “고맙소이다! 해남으로 떠나는 배을 어디을 가면 탈 수가 있겠소?” “선창을 몰르시오?” “모르오!” “그럼, 길이 소삽하여 찾기 힘이 들 테니, 날 따라오시오!” 해녀는 상긋 웃기까지 하면서, 성큼성큼 앞을 서서 걷는다.\n",
		"passage_Cnt": 1478
	},
	"Annotation": {
		"summary1": "배비장은 짐승도 사람도 아닌 것이 올라와 놀랐지만 다시 정신을 차리고 보니 일찍이 구경은 한 적은 없고 말로만 들었던 해녀였다.",
		"summary2": "배비장은 혼비백산하게 놀랐다. 놀란 끝에 다시 정신을 차려보니, 겨우 사람이요, 말로만 들었지, 제주 온 지 수삭이로되 일찍이 구경은 한 적이 없는 해녀(海女)였다 그러나 한 곳을 지나노란즉, 바로 길 옆 바닷물로부터 별안간, 사람도 아니오 짐승도 아닌 시커먼 물건이 불쑥 솟아오르더니, 성큼 철벅 언덕으로 걸어 올라오고 있었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}