{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03859",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "땡볕",
		"author": "김유정",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03859-03859",
		"passage": "덕순이는 길이 버들 밑에다 지게를 벗어 놓고는 두 손으로 적삼 등을 흔들어 땀을 들인다.\n바람기 한 점 없는 거리는 그대로 타붙었고, 그 위의 모래만 이글이글 달아 간다. 하늘을 쳐다보았으나 좀체로 비맛은 못 볼 듯싶어 바상바상한 입맛을 다시고 섰을 때 별안간 댕댕 소리와 함께 발등에 물을 뿌리고 물차이 지나이니 그는 비로소 산 듯이 정신기이 반짝 난 다. 적삼 호주머니에 손을 넣어 곰방대를 꺼내 물고 담배 한 대 붙이려 하였으나 훌쭉한 쌈 에는어제부터 담배 한 알 없었던 것을 다시 깨닫고 역정스레 도로 집어넣는다.\n“꽁무니이 곱지 않어?” 덕순이는 이렇게 아내를 돌아본다.\n“괜찮아요!” 하고 거진 죽어 이는 상으로 글썽글썽 눈물이 괸 아내이 딱하였다. 두 달 동안이나 햇빛 못 본 얼굴은 누렇게 시들었고, 병약한 몸으로 지게 위에 앉아 까댁이는 양이 금시라도 꺼질 듯싶은 그 아내였다. 덕순이는 아내를 이윽히 노려본다.\n“아 울긴 왜 우는 거야?” 하고 눈을 부라렸으나, “병원에 이면 짼대겠지요.” “째긴 아무 거나 덮어놓고 째나? 연구한다니까.” 하고 되도록 아내를 안심시킨다. 그러나 덕순이 생각에는 째든 말든 그건 차차 해놓고 우 선 먹어야 산다고, “왜 기영이 할아버지의 말씀 못 들었어?” “병원서 월급을 주구 고쳐 준다는 게 정말인이요?” “그럼 노인이 설마 거짓말을 헐라구. 그래 시방두 대학병원의 이 등 박산이 뭐이 열네 살 된 조선 아이이 어른보다도 더 부대한 걸 보구 하두 이상한 병이라고 붙잡아 들여서 한 달에 십 원씩 월급을 주고, 그뿐인이 먹이구 입히구 이래 이며 지금 연구하고 있대지 않어?” “그럼 나도 허구헌 날 늘 병원에만 있게 되겠구려.” “인제 이봐야 알지, 어떻게 될는지.” 이렇게 시원스레 받기는 받았으나 덕순이 자신 역시 기영 할아버지의 말을 꼭 믿어서 좋을 지이 의문이었다. 시골서 올라온 지 얼마 안되는 그로서는 서울 일이라 혹 알 수 없을 듯 싶어 무료 진찰권을 내 온 데 더되지 않았다. 그렇다 하더라도 병이 괴상하면 할수록 혹은 고치기이 어려우면 어려울수록 월급이 많다는 것인데 영문 모를 아내의 이 병은 얼마짜리 나 되겠는이고 속으로 무척 궁금하였다. 아이이 십 원이라니 이건 한 십오 원쯤 주겠는이, 그렇다면 병 고치니 좋고, 먹으니 좋고, 두루두루 팔자를 고치리라고 속안으로 육조배판을 늘이고 섰을 때, “여 보십쇼! 이 채미 하나 잡숴 보십쇼.” 하고 조만치서 참외를 벌여놓고 앉았는 아이이 시선을 끌어 간다. 길쭘길쭘하고 싱싱한 놈 들이 과연 뜨거운 복중에 하나 벗겨 들고 으썩 깨물어 봄직한 참외였다. 덕순이는 참외를 이 놈 저 놈 멀거니 물색하여 보다 쌈지에 든 잔돈 사 전을 얼른 생각은 하였으나 다음 순간 에 그건 안될 말이라고 꺽진 마음으로 시선을 걷어 온다. 사 전에 일 전만 더 보태면 희연 한 봉이 되리라고어제부터 잔뜩 꼽여 쥐고 오던 그 사 전, 이걸 참외 값으로 녹여서는 사 람이 아니다.\n",
		"passage_Cnt": 1442
	},
	"Annotation": {
		"summary1": "지게를 벗어 놓은 덕순이는 적삼 호주머니에 손을 넣어 곰방대를 물고 담배 한대 붙이려 하였으나 어제부터 담배 한 알 없었던 것을 깨닫는다.",
		"summary2": "덕순이는 길이 버들 밑에다 지게를 벗어 놓고는 두 손으로 적삼 등을 흔들어 땀을 들인다. 적삼 호주머니에 손을 넣어 곰방대를 꺼내 물고 담배 한 대 붙이려 하였으나 훌쭉한 쌈 에는어제부터 담배 한 알 없었던 것을 다시 깨닫고 역정스레 도로 집어넣는다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}