{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03256",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "흥보씨",
		"author": "채만식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03256-03256",
		"passage": " 일찍이는 다 술잔이나 하던 솜씨겠다. 금주(禁酒)는 당했어도 여지껏 폐주(廢酒)는 안했겠다. 허출한 속에 그놈 찌르르하고 넘어 들어가는 한잔이 왜 아니 생각 간절했겠읍니까. 삼십 바로 전후까지도 현서방은 술을 꽤 하고 다녔읍니다. 하던 것을, 아낙 강씨 부인이 예수교에 입교를하면서부터는 단연 남편으로 하여금 같이 하느님을 섬기는 교인이 되는 동시에 술과 담배를 절대로 끊을 것을 요구했읍니다.(가 아니라 실상은 명령을 했지요.) 현서방으로 앉아서 그것을 당하기에는 제아무리 법령과 진배없고, 독재자의 명령이기로서니 너무도 피압박자(!) 즉 남편의, 인간성(!)과 능력을 고려치 않은 횡포한 거조이었읍니다. 현서방이 보기에는, 예수를 믿는다는 것은 영락없이 삼청동 꼭대기의 당집에 가서 무당질을 하는 것과 꼭 같은 것만 같아서 도무지 징그러워 못할 노릇이었읍니다. 무당을 볼라치면, 당 구석에다가 울긋불긋 포장을 치고 당각시를 위해 앉히고서, 거기다 대고 절을 하고 빌고, 노래를 하고 춤을 추고…… 하는 걸로써 병이 낫고 재수가 트이고 저생길을 닦고, 한다는 것이고…… 예수교는 볼라치면(당집 대신) 덜렁 큰 벽돌집 안에다가(당각시 대신) 열십자 나무토막에 발가벗고 매달린 사람을 위해놓고서(거기다가 절을 하는 대신) 끓어 엎드리고(장구 치면서 노래하는 대신) 풍금 치면서 ‘창가’를 하고…… 하는 걸로써 목적은 마찬가지로, 병이 낫고 재수가 트이고 천당길을 닦고…… 다만 한 가지 더한 것은, 실컷 돌아다니면서 지은 죄를(회개했읍니다고 빌면) 용서를 받고, 한다는 것이고…… 이 죄와 용서라는 것 한 가지만 하더라도, 현서방은 가만히 두고 보았더니, 마누라 강씨 부인이 무슨 짓을 하느냐 하면, 으례껏 죄를 짓고 나서 예배당으로 쫓아가서는, 울면 불면 끓어옆 드려서, 하느님 잘못했읍니다. 다시는 안 그럴께시니 용서해주시오 하고 죽도록 빌고, 그러고 나서는야 좋아라고 해해 웃고 돌아오고…… 또 담에 가서는 또 그러고 또 그러고 또 그러고…… 바둑이한테 화풀이로 뜨건 물을 끼얹고도 예배당으로 쫓아가서는 울고 빌고 하고서 용서를 받고, 순동이더러 이 오라 주리때를 앵길 년의 기집애, 어디루 나가서 전차에나 칵 치여 죽으라고 욕을 하고 때려 주고도, 예배당으로 쫓아가서는 울고 빌고 하고서 용서를 받고…… 그런데 그것이 한 번이고 두 번이고, 죄를 짓고서 울고 빌어 용서를 받았거들랑 그다음부터는 다시는 그러한 죄를 짓지 말아야 한단 말이지, 이건 바둑이만 하더라도 한 달이면 열 번은 두고 두들겨주고서 그런 족족 울고 빌고 용서를 받고, 순동이는 한 열댓 번 욕을 하고 때려주고서 역시 그런 족족 울고 빌고 용서를 받고, 하니 필경 그것은 울고 빌면 얼마든지 용서를 받을 수가 있기 때문에, 얼마든지 죄를 지어도 상관이 없도록, 썩 편리하게 마련이 된 것같이 현서방에게는 보이지 않을 수가 없던 것입니다.\n",
		"passage_Cnt": 1407
	},
	"Annotation": {
		"summary1": "아낙 강 씨 부인은 예수교에 입교하면서 술을 꽤 하던 남편 현 서방에게 술과 담배를 끊을 것을 독재자의 명령처럼 요구했다.",
		"summary2": "삼십 바로 전후까지도 현서방은 술을 꽤 하고 다녔읍니다. 하던 것을, 아낙 강씨 부인이 예수교에 입교를하면서부터는 단연 남편으로 하여금 같이 하느님을 섬기는 교인이 되는 동시에 술과 담배를 절대로 끊을 것을 요구했읍니다. (가 아니라 실상은 명령을 했지요.) 현서방으로 앉아서 그것을 당하기에는 제아무리 법령과 진배없고, 독재자의 명령이기로서니 너무도 피압박자(!) 즉 남편의, 인간성(!)과 능력을 고려치 않은 횡포한 거조이었읍니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}