{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-01486",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "우울증",
		"author": "정인택",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-01486-01486",
		"passage": " “……나는 눈 딱 감어뒀네, 제 갈 길 지가 찾아가겠지, 외로워할 사람은 늙으신 어머니허구…….” 나는 거기서 말을 끊고 잠깐 고개를 떨어뜨렸다. 내가 무슨 죄인 것같이만 생각되었기 때문이다. 그러나 박군은 그 이상 더 알려고도 안하고 듣고 싶 어도 안하고 그것이 너무나 의외이어서 믿을 수 없다는 듯이 침묵을 지키 고, 있을 뿐이다. 나는 천천히 자리에서 일어나 다만 한 병 팔다 남은 ‘압생트’병을 들고 나와 박군 앞에 내어밀고 “먹게.” “응.” “마지막 병일세, 혼자서 이거나 먹구 오늘은 여기서 얌전허게 잘 작정였 지.” 그러자 박군은 내가 깜짝 놀랄 만큼 빠른 속도로 고개를 번쩍 들고 “달아난 예편네 냄새나 맡으면서 말인가? 하하하하 자네에겐 원래 좀 과 했으니까 분허기두 허겠지.” “뭐 어째. 겨묻은 개가 어떻다는 격으루…….” 그러고나서 우리들은 소리를 맞추어 커다랗게 웃고 그 웃음소리가 앵앵 울 리며 벽에 가 부딪치고 천장에 부딛치고 나중에는 몸속에까지 배어드는 것 을 쓸쓸한 마음으로 얼굴을 맞대고 느끼며 어느 틈엔지 중도에서 종적을 감 춘 동경 가자는 이야기는 다시 생각하려도 안하고 묵묵히 압생트의 잔을 기울이었다.\n2 망막한 홀 속에서, 생각 속에서 압생트 반병을 다 먹고난 우리들은 얼마 동안 노곤해서 의자에 몸을 지니고 앉아, 술이 무서운 속도로 전신에 퍼져 가는 것을 몽롱하게 의식하며 말도 안하고 생각도 안하고 눈을 감은 채였 다. 술잔을 손에 들고 있는 동안 우리들은 무엇인지 마음에 서로 거리끼는 것 은 있었어도 다른 때와 같이 우스운 소리만을 주고받고 하였으나 그러나 이 유 모를 애수를 싸고 돌아 ─ 아니 애수라는 그런 간단한 말로는 표현할 수 없는 정체 모를 막연한 일점을 중심으로 빙빙 맴을 돌면서 그것을 건드리고 싶다고 생각하면서도 그러다가는 꼭 마음이 난데없는 방향으로 터져 나갈 것만 같아 감히 그 일점을 건드리지는 못하고 애써 자기 마음을 속여왔고 웃어왔었다. 그것에도 지치고 차차로 취해오자 우리들은 점점 말이 없어지 고 이유 모를 불안을 느끼어 온몸이 근질근질하는 듯하여 자기 힘으로는 어 찌할 수 없는 몸과 마음의 혼란을 제어하지 못했다.\n",
		"passage_Cnt": 1064
	},
	"Annotation": {
		"summary1": "내가 무슨 죄인 것같이만 생각되어 잠깐 고개를 떨어뜨렸던 나는 팔다 남은 압생트병을 박군 앞에 내밀며 먹으라고 했다.",
		"summary2": "“……나는 눈 딱 감어뒀네, 제 갈 길 지가 찾아가겠지, 외로워할 사람은 늙으신 어머니허구…….” 나는 거기서 말을 끊고 잠깐 고개를 떨어뜨렸다. 내가 무슨 죄인 것같이만 생각되었기 때문이다. 나는 천천히 자리에서 일어나 다만 한 병 팔다 남은 ‘압생트’병을 들고 나와 박군 앞에 내어밀고 “먹게.” “응.” “마지막 병일세, 혼자서 이거나 먹구 오늘은 여기서 얌전허게 잘 작정였 지.” 그러자 박군은 내가 깜짝 놀랄 만큼 빠른 속도로 고개를 번쩍 들고 “달아난 예편네 냄새나 맡으면서 말인가? 하하하하 자네에겐 원래 좀 과 했으니까 분허기두 허겠지.” “뭐 어째. 겨묻은 개가 어떻다는 격으루…….” 그러고나서 우리들은 소리를 맞추어 커다랗게 웃고 그 웃음소리가 앵앵 울 리며 벽에 가 부딪치고 천장에 부딛치고 나중에는 몸속에까지 배어드는 것 을 쓸쓸한 마음으로 얼굴을 맞대고 느끼며 어느 틈엔지 중도에서 종적을 감 춘 동경 가자는 이야기는 다시 생각하려도 안하고 묵묵히 압생트의 잔을 기울이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}