{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04250",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "사생아(私生兒)",
		"author": "윤기정",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04250-04250",
		"passage": "자기가 만약 돈 있는 사람과 관계를 해가지고 살림을 벌였더라면 이번에는 나 아는 사람이란 사람은 모조리 타락한 년이니 허영에 뜬 여자니 돈없는 사내를 박차고 봉을 물었느니 그렇게 고생을 하더니 이제는 호강을 좀 해보 려구 장괘서방을 얻었느니하고 갖은 잔소리를 지금보다 몇 배 이상으로 찌지 고 발리고 빈정거리고 욕하고 심지어 비단옷을 입고 길거리 가는 자기를 만 나면 동물이라고 온 몸에다 서슴지 않고 끼얹었을 것이다.\n사실 그러한 유혹이 아주 없지도 않았다. 한때는 그런 일이 있기 때문에 여러 동무들 사이라든지 또는 헤어지기로 작정한 뒷일이지만 갈라고만 그에 게까지 의심을 산적도 있었고, 자기 자신도 한때는 솔깃해 하여 고생살이에 진절머리 나서 이럴까 저럴까하고 망상거려 본 적도 사실 없지 않았다. 허나 그때는 세상의 여론이 어려운 것 보다도 자기의 양심이 허락지 않았다. 그렇 지만 몇몇 동무는 그와 헤어질 무리에 내가 돈 있는 그이에게로 가려는 마음 을 먹고 그와 아주 헤어지려는 심산이라고 믿은 사람도 없지는 않았다. 영 영 갈리고만 그로서도 그처럼 생각했을런지 모른다. 대개는 그렇게 생각들 하였을 것이다.\n지금 생각하면 오히려 그렇게 했던 편이 내 자신을 위하여서는 좋은 일이 오 영리한 짓이 되었을른지도 모른다.\n먼저 살림살이와 똑같은 길을 되풀이하듯이 밟아온 궁한 생활! 예전처럼 입고 나갈 옷 한 가지가 변변치 않아서 한동안씩 죽치고 들어 앉았는 가엾은 신세라든지, 당삭이 닥쳐와도 포대기 한입, 살낏한낫, 기조기하나 장만하지 못하였을 뿐 아니라 해산제구는 물론이요 미역 한 오라기 준비해 놓지 못한 이 궁상을 생각할 적마다 무능한 남편이 원망스럽기도 하다. 일주일전부터 돈 십원 구하러 다녀도 어제까지 빈손 쥐고 풀 없이 돌아오는 남편이 사실 가엾기도 하고 밉살머리스럽기도 하였다. 새삼스럽게 돈의 필요를 절실히 느끼게 되어 아차 실수하였구나 돈 있는 그 사람과 결혼을 했으면 이런 고생 을 또 안 할걸! 아무리 훌륭한 생각을 품어 남을 위하여 일하고 사회를 위하 여 몸을 바치려고하나 당장 먹지않고, 입지않고, 또한 살아가는데 반드시 알아야만 할 것은 쓰지 못하고서 어떻게 살림을 지탱해 나갈 재주가 있느 냐? 하지만 자기로서 돈 있는 사람을 얻으면 허영에 들뜬 년이라고 침 뱉을 것이요, 비록 가난하나 서로서로 이해가 있고 그래도 뜻있게 살아보겠다고 살림살이를 벌이면 안으로는 궁기가 끼어 고생을 떡 떼먹듯하고 밖으로는 그 년이 서방에 기사가 나서 폐인같은 병 든 남편을 떼처 버리고 되는 대로 날 탕패 서방을 맞았다고 변보듯 흉보듯 떠들어대니 도대체 어떻하란 말인지? 도제 갈피를 잡을 수 없는 것이 요지막 자기의 심경이었다.\n",
		"passage_Cnt": 1319
	},
	"Annotation": {
		"summary1": "돈을 구하러 다녀도 빈손으로 돌아오는 남편이 밉살머리스럽기도 하고 가없기도 하면서 이런 고생은 돈 있는 그 사람과 결혼 했다면 안 할 걸 하는 심경이었다.",
		"summary2": "일주일전부터 돈 십원 구하러 다녀도 어제까지 빈손 쥐고 풀 없이 돌아오는 남편이 사실 가엾기도 하고 밉살머리스럽기도 하였다. 새삼스럽게 돈의 필요를 절실히 느끼게 되어 아차 실수하였구나 돈 있는 그 사람과 결혼을 했으면 이런 고생 을 또 안 할걸! 도제 갈피를 잡을 수 없는 것이 요지막 자기의 심경이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}