{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05167",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "천리의 여름길",
		"author": "노자영",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05167-05167",
		"passage": "천리의 여름길 티끌 많은 서울 ─ 분주히 떠드는 서울 ─ 더러운 냄새 많은 서울 ─ 남대 문에서 기적한 소리로 이 서울을 작별하고, 북으로 향하는 열차의 한 사람 이 되었다.\n오랜 동안 이러한 서울의 공기를 마시며, 이러한 서울의 물을 먹으며, 이러한 서울의 땅을 밟으면서, 티끌 속에서 떠드는 소리속에, 검은 냄새아래 딩 굴고 헤매며 골치 앓던 나는, 어느 감옥을 벗어나 자유로운 몸으로 두 날개 를 벌리고 푸른하늘 위로 둥실둥실 날아가는 듯한 느낌이 가득해진다.\nM사장이 정해주는 자리에 앉아 차내를 한 번 둘러보았다. 조선인, 일본인들 이 꽤 많이 올라왔다. 그들의 이마에는 진주 알 같은 땀이 방울방울 어리었 다. 모두들 더위에 안타까운듯이 모자로, 부채로, 수건으로 얼굴을 부치며 “에 ─ 더워 에 ─ 더워 ─”하는 말이 입에서 떠나지 않는다. M사장과 서 로 얼굴을 바라보며 항간의 이야기에 몰두하였다. 사회라는 것이 불공평하 다는 말과 조선의 미래는 유망하다는 것이었다. 기차가 어느덧 용산역을 통 과 할 즈음에 M사장은 이미 차에서 내렸다. 그가 부탁하던 두 어린애는 진 남포까지 데리고 가기로 하였다. 그리하여 두 아이는 내가 감독하고 내가 보호하게 되었다. 한 아이는 13세 소년이고 또 한 아이는 12세 소녀였다.\n모두 다 천진스러움이 가득한 뭇 속세의 죄악에 물들지 아니한 천사같은 아 이들이다.\n백설같은 흰 마음, 비둘기 같은 순진한 마음 사랑과 웃음과 노래와 찬미밖 에 모르는 입술, 남에게 악하고 노한 정을 주지 않는 구슬같이 파란 눈, 봄 바람에 겨우 입 벌리는 꽃송이 같은 뺨, 아! 이것을 소유한 그네들은 신의 ×은 ×자들이다. 나는 그 애 앞에 무릎을 꿇고 존경을 표하고 싶었다. 더구 나 종로 네거리로 구두 바람에 활개를 치며 건방진 안경눈, 아니꼬운 고개 짓, 저 잘란 듯이 휘두르며 좋지못한 길을 밟는 나만 한 학생(男女[남녀])을 보던 나는 어린 소년소녀가 무한히 귀엽고 무한히 사랑스러웠다. 나도 저런 동생이나, 누이나 혹은 아들이나, 딸이나 있으면 하고 몹시도 부럽게 생각했다. 그리하여 나는 한 손으로 소녀의 머리를 쓰다듬으며 “아 ─ 덥지……” 하고 가늘고 애정있는 말로 내 사랑의 샘을 그의 가슴에 더해주며, 한 손 으로 다정하게 부채질을 하여 주었다. 그때마다 소녀는 “아이고 서늘해서……” 하며 그는 아무 죄악의 말을 받아보지 않은 입으로 어리광을 부리며 말을 한다. 나는 더욱 그에게 해맑은 사랑이 솟아올라 흰 배꽃같은 모시치마, 파 란 연기가 조금씩 도는 옥색 적삼! 이 속에 싸인 그의 몸을 힘껏 껴안아 주 었다. 이때의 나의 마음은 흰 모래 위에 흐르는 옥류(玉流)같이 맑고 편안하고 아름다웠다. 이즈음 나의 추억속에 과거가 번개같이 지나며 그리운 꿈 을 잠간 눈앞에 펴 놓는다.\n",
		"passage_Cnt": 1367
	},
	"Annotation": {
		"summary1": "종로 네거리에서 나만 한 좋지 못한 길을 밟는 학생을 보던 나는 그가 부탁하던 두 어린 소년소녀가 무한히 사랑스럽고 귀여워 나도 있었으면 하고 부러웠다.",
		"summary2": "그가 부탁하던 두 어린애는 진 남포까지 데리고 가기로 하였다. 더구 나 종로 네거리로 구두 바람에 활개를 치며 건방진 안경눈, 아니꼬운 고개 짓, 저 잘란 듯이 휘두르며 좋지못한 길을 밟는 나만 한 학생(男女[남녀])을 보던 나는 어린 소년소녀가 무한히 귀엽고 무한히 사랑스러웠다. 나도 저런 동생이나, 누이나 혹은 아들이나, 딸이나 있으면 하고 몹시도 부럽게 생각했다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}