{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-02553",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "논개의 환생",
		"author": "김동인",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-02553-02553",
		"passage": " “이 계집애를 인간 세계에다 내다버 리라고 좀 그래 주. 만날 양양 조르는 소리에 귀찮아 못 견디겠소.” 이리하여 정유년에 촉석루에서 남강에 몸을 던진 이래 삼백유여 년을 유명 계에서 헤매던 논개는 다시 이십세기의 조선땅에 환생하게가 되었다. 태백성에게 끌리어가서, 논개는 일장의 훈화를 들었다. 조야(粗野)한 옥황 상제와 달리 태백성은 저으기 온화하였다. 그는 늙은 머리를 연하여 끄덕이 며, 논개에게 향하여 여러 가지의 훈화를 하였다. “네가 유명계에 삼백여 년을 있을 동안 인간 세계도 퍽 변했을 줄 짐작은 하겠지?” “네. 제가 살아 있는 십 년 간에도 형언할 수 없도록 변했으니깐요.” “그럴 테지. 상투가 없어졌다.” 논개는 놀랐다. “네? 그럼 땋아 늘이었읍니까?” “아니 깎았다.” “― 중같이?” “응.” “그러고도 ―.” 유야장이 있읍니까고 물으려다가 논개는 입을 닫치었다. 탕건 뒤에서 커다 란 상투가 춤을 추던 당년의 유야장들을 생각할 때에 중같이 머리를 반반히 깎은 지금의 유야장은 살풍경키가 짝이 없을 것같이 생각되었다. 중 같은 인물들이 술잔을 들고 노래를 하는 광경을 머리에 그려 보고 논개의 혼은 뜻하지 않고 미소하였다. “일본 말을 할 줄 알아얀다.” “저도 몇 마디는 압니다.” “어디?” “진주는 신슈.” “또?” “거문고는 고뭉고, 술은 슈리, 먹어라는 모고라 ― 다 비슷비슷합디다.” 이번에는 태백성이 놀랐다 ―. “너 일본 말은 언제 배웠느냐?” “촉석루에서 뱄읍니다.” “일본 노래도 할 줄 알아얀다.” “그것도 한 마디는 합니다.” “어디?” “벤세이 슈꾸슈꾸, 요루 가와오 와 따루.”(鞭聲肅肅夜川を 渡る) (말 모는 소리는 끝나고 채찍소리만 휙휙 내며 밤중에 강을 건넘) “그것 한 마디뿐이냐?” “네.” “사께와 나미다까(酒は淚か ― 술은 눈물이냐 : 일본의 가장 오래되고 많 이 불린 유행가의 일절)는 모르지?” “네? 사끼마? 뭐예요?” “와따시노 고꼬로와 호가라까요(私の心は 朗らかよ ― 나의 마음은 즐거 워 : 일본 유행가의 일절)도 모르지?” “네? 뭐요?” “그럴 게야. 한동안은 땀을 빼리라. 좌우간 ―.” 논개의 혼이 이제 갈 곳은 어떤 기생의 시체였다. 술을 과히 먹고 어저께 심장마비로 죽은 어떤 기생(이름은 이패연이)의 몸집을 쓰고 살아나야 할 것이었다. 패연이는 영남 태생으로 가야금에 능하고 가무, 서화, 다 능하 며, 일본 말 일본 소리도 꽤 하던 기생이었다. 삼백여 년 전에 촉석루에서 떨어져서, 그 뒤 삼백여 년 간을 유명계에서 헤매던 논개의 혼은, 이십세기 의 한 모던 기생의 몸집을 쓰고 다시 살아나야 할 것이었다.\n",
		"passage_Cnt": 1288
	},
	"Annotation": {
		"summary1": "논개는 이십 세기의 조선 땅에 환생하게 되어 태백성에게 끌려가 훈화를 듣게 됐고 중 같은 인물들이 노래하는 광경을 머리에 그린 후 그녀의 혼은 미소하였다.",
		"summary2": "중 같은 인물들이 술잔을 들고 노래를 하는 광경을 머리에 그려 보고 논개의 혼은 뜻하지 않고 미소하였다. “이 계집애를 인간 세계에다 내다버 리라고 좀 그래 주. 만날 양양 조르는 소리에 귀찮아 못 견디겠소.” 이리하여 정유년에 촉석루에서 남강에 몸을 던진 이래 삼백유여 년을 유명 계에서 헤매던 논개는 다시 이십세기의 조선땅에 환생하게가 되었다. 태백성에게 끌리어가서, 논개는 일장의 훈화를 들었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}