{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03989",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "프란씨쓰 두셋",
		"author": "설정식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03989-03989",
		"passage": " “버므즈 한잔 할가요.” 하고 프란씨쓰는 예의를 표시한다. 나는 고개를 끄덕였다. 그는 화장대에서 잔 두 개를 집어다가 테불에 놓고 술을 따렀다. 스팀이 새로 들어오는 소리 가 들렸다. 나는 따러떼어 포도주를 마섰다. 그도 마섰다. 이번에는 내가 딸었다. 그가 먼저 마섰다. 나도 따러 마섰다. 프란시쓰가 또 따렀다. 이번에는 내가 먼저 마섰다. 방안도 더웠지마는 술 이 들어간 배속도 더웠다. 따르고 따러 주고 얼마나 마섰던가 아마 한 시간 이 넘은 모양이기에 프란씨쓰는 딱한 것을 이 이상 견디기 어려운 모양으로 “날 괴롭게 할랴구 오신건 아니죠.” 하고 못마땅함을 표시하였다. “무슨 뜻이오.” 하고 나는 비로소 입을 열었다. “왜 아무 얘기두 안허구 앉었에요.” 나는 무엇이라고 대답해야 좋을지 몰라서 술을 마섰다. 프란씨쓰는 다시 술병을 들어 따렀다. 그러나 아무것도 나오지 않었다. 화가 나는지 취기가 돌아서 그러는지 ‘슬퍼 슬퍼 슬퍼’ 하면서 책상에 가서 기대드니 ‘제발 그 동양 냄새 내지 마세요’ 하드니 침대에 가서 몸을 버리듯 누어서 다리를 뻗었다. 내가 자기 방에 앉어 있다는 것을 이즌 듯이 누어버린 프란씨 쓰의 기탄없는 태도가 마음에 들었다. 나는 일어섰다. 몸을 던지다싶이 하고 누었던 터라 까운 한쪽 폭이 침대로 흘러내리고 오렌지빛 파자마 다리가 들어났다. 물론 보기좋은 자세다. 나와 함께 여러 번 타임 ․ 스웨이를 걸든 다리다. 어떤 때 에는 음악회 시간을 대이느라고 숨을 헐떡어리면서 같이 다름질하든 다리 다. 지금은 가끔 큰 숨을 쉬었다. 그럴 때마다 와싱톤 ․ 스웨이 밀매음의 가 슴 같은 젖통이 움즉였다. 나는 또 이를 돌아다보았다. 나는 물론 참을 수 는 없다. 나는 병에 술이 없는 줄 알면서도 잔을 따러보기도 했다. 잡지도 쥐었다가 크게 놓기도 했다. 눈을 감은 체 프란씨쓰는 모으로 돌아누으면서 한 팔을 넌즛이 이마 위에 넹겨 보내고 코기침을 한다. 입안이 마르는지 입술 을 다신다. 나는 그 입술 안에 앞니가 약간 버러진 것을 잘 안다. 모든 것 이 네가 지금 서먹거리고 서있는 것을 다 안다는 표정 같었다. 나를 기다리 는 것일가? 그러타면 눈을 한 번 뜰 게 아닌가? 그러나 눈을 뜨지 않는 것이 다행하였 다. 눈을 뜬다면 무수한 미국 여자가 철리만리 밖에서 나를 피로하게 보드 시 될 게 아닌가. 나는 책상 가까이 갔다. 뚜다린 노은 것은 16페지 제8절 ── 〈하늘과 땅의 결혼〉이란 대목 ‘머리는 숭엄(崇嚴)하고 마음은 깨끗하고 생식기는 아름답고……’나는 인용구절을 읽다 말고 프란씨 쓰의 말소리에 머리를 돌렸다.\n",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "프란씨쓰는 날 괴롭게 하려고 오신건 아니냐며 못마땅함을 표시했고 내가 자기 방에 앉어 있다는 것을 잊은 듯이 침대에 누어버린 그녀의 행동이 마음에 들었다.",
		"summary2": "따르고 따러 주고 얼마나 마섰던가 아마 한 시간 이 넘은 모양이기에 프란씨쓰는 딱한 것을 이 이상 견디기 어려운 모양으로 “날 괴롭게 할랴구 오신건 아니죠.” 하고 못마땅함을 표시하였다. 내가 자기 방에 앉어 있다는 것을 이즌 듯이 누어버린 프란씨 쓰의 기탄없는 태도가 마음에 들었다. 화가 나는지 취기가 돌아서 그러는지 ‘슬퍼 슬퍼 슬퍼’ 하면서 책상에 가서 기대드니 ‘제발 그 동양 냄새 내지 마세요’ 하드니 침대에 가서 몸을 버리듯 누어서 다리를 뻗었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}