{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05735",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "오호 이계신 군-133",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05735-05735",
		"passage": " 저는 물론 교육받은 여성이 아니다. 미모의 인(人)이 아니다. 과연 “고운 것 도 거짓이요, 미(美)한 것도 헛되나 오직 여호아를 경외하는 여자는 칭찬을 받으리로다”라는 대로의 여성이다. 서양 금언에 ‘약자여, 너의 이름은 여자니 라’는 말이 있으나 동양, 특히 조선 재래의 여성에 관하여 말하라면 ‘강자여, 너의 이름은 여자니라’고 개정할 필요가 있다. 이군의 모친은 실제로 냉수를 마시고 허리띠를 졸라매면서도 그 팔에 힘을 발하여 그 가인들을 부족함이 없게 하고 그 장자 이계신(李啓信) 군의 10여 년 간 교육비를 조달하였다. 연 약한 여성의 저렇듯 위대한 인내와 잔잔한 용기를 헤아릴수록 우리는 일종 거룩한 자의 존전(尊前)에 처한 것 같은 느낌조차 없지 못하였다. 이군은 이와 같은 가정을 배경으로 장성하여 10리나 되는 보통학교를 졸업하고는 다시 15리 거리 되는 갑종농업학교도 시종여일하게 통학하였다. 단, 이군의 고백에 의하면 농업학교 제3학년때부터 농과만 전심 공부하던 상규 (常規)에서 탈선하기 시작하여 차츰 사회사상 선전 팸플릿류를 탐독함으로써 학업은 일시 황폐되고 사회에 대한 불만과 반항심은 비등하여 갔다고 한다.\n그 후 졸업 시험 때에 무리한 피로로 인하여 첫 번째 각혈이 있어 취직이 내정되었던 것도 해약하고 혹은 토질(土疾)이라, 혹은 폐결핵이라는 등의 진 단을 받으면서 비분과 공포와 불평과 초조에 찬 생활에 떨어지게 되었다 한 다. 바로 이 시기(1931년 04월)에 물 위에 산포(散布)하던 \"성서조선\" 한 권이 이군의 머리맡에 떨어졌다. 이군 자신으로 말하게 하면 “재독삼독한 데가 대부분이고 때로는 상열(上熱) 고열(高熱)도 모르고 숙독 탐독하게 되는 성조 지를 받을 때마다 참으로 감개무량합니다 초신자(初信者)인 저로서는 성서 를 읽어도 해득하기 어려웠습니다. 예수가 무엇인가? 그리스도가 무엇인지 성서를 읽어도 알 수가 없었습니다. 그러나 지금은 성서를 읽으면 대의(大意) 나 알게 되었다고 할 수 있습니다. 읽으면 읽을수록 참말 흥미무진합니다. 성조지를 받을 때마다 저의 생명은 자랐습니다. 1책보다 2책, 5책보다 10책, 한 책씩 받을 때마다 생명은 더 성장하였습니다.” 하며 폐병도 오히려 감사하는 말에 “이번 이 병석이 아니었더면 저는 그리스도를 모르고 그냥 망하였 을 것이올시다. 이렇고 보니 이 병상이 여간 고마워지지 않습니다. 하나님 아버지께서 저를 위하여 특별한 사랑으로 이 기회를 주신 것이라고 저는 감 사합니다. 요한복음 제9장 3941절은 저의 경우를 드러내는 것 같습니다.” 운운.\n",
		"passage_Cnt": 1259
	},
	"Annotation": {
		"summary1": "이 군은 10리 거리의 보통학교를 졸업하고 15리 거리의 농업학교도 통학했는데 농업학교 제3학년 때부터 학업은 일시 황폐되고 사회에 대한 불만은 비등했다고 말했다.",
		"summary2": "이군은 이와 같은 가정을 배경으로 장성하여 10리나 되는 보통학교를 졸업하고는 다시 15리 거리 되는 갑종농업학교도 시종여일하게 통학하였다. 단, 이군의 고백에 의하면 농업학교 제3학년때부터 농과만 전심 공부하던 상규 (常規)에서 탈선하기 시작하여 차츰 사회사상 선전 팸플릿류를 탐독함으로써 학업은 일시 황폐되고 사회에 대한 불만과 반항심은 비등하여 갔다고 한다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}