{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-01433",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "독와사",
		"author": "김정진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-01433-01433",
		"passage": "“한참봉이란 자는 서울시 자란 양반이라지. 또 그리고 소위 서울 양반 중 에서 몇째 아니 가는 재산가라지. 우리 같은 시골뜨기야 마음에 있겠나.” 이 말끝에 일지매는 남주사의 손을 홱 뿌리치며 눈초리가 상큼하게 위로 올라갔다.\n“그래요. 그래. 남의 속도 모르고 당신은 그런 소리만 하고 있소. 내가 얼마나 속을 태우고 있었길래. 그래, 배가 아프대도 안 놓아주지요. 머리가 아프대도 안 놓아주지요. 공연한 명신환만 먹기에 입이 다 깔깔해졌지요.\n그리 빠져나오려고 애를 쓰다가 나중에는 한참봉이 개골을 내서 술상을 치 며 나에게 덤벼서 치마까지 갈갈이 다 찢었어요.” 하며 처방 장지를 열고 구석에 뭉쳐놓았던 찢긴 치마를 들고 나와서 남주사 의 턱밑에 들이밀며 “이걸 좀 봐요. 이 지경을 당하도록 몸을 빼쳐나오려고 애를 쓰고 있었어 요. 남의 속도 모르고 그런 죄될 말만 말아요” 하며 눈을 흘기어 남주사를 본다.\n남주사는 일지매의 말 몇 마디에 모든 감정이 일시에 풀어진 듯이 입을 벙 그레하며 “돈이 없나. 그럼 치마는 내가 사주지.” “그거 왜 그래. 나는 찢은 사람한테 점 받아낼 걸.” 하며 일지매는 어떠한 신경에 걸렸는지 힐끔 치마감을 구겨 넣은 벽장문을 바라보았다.\n“한참봉은 아주 구두쇠라는데.” “구두쇠면 여간이야. 까다로운 체는 혼자하면서 이면치레만 살살하고 돈 쓰는 데는 서울말로 아주 깍쟁이야. 그렇지만 이번에 치마감은 어떡하든지 내가 좀 물려받을 것을.” “그렇게 구두쇠라는데 치마감을 받아내려면 또 두서너 번 주정받이는 착 실히 해야 될 걸. 그러지 말고 내가 사주지.” “그건 왜 그래.” 남주사는 무엇을 생각하였는지 몸을 벌떡 일으키며 “우리 산 보나 나갈까? 지금 몇 시나 됐나?” 하며 금줄에 달린 시계를 조끼주머니에서 꺼내본다. 일지매는 벽구석에 걸 린 괘종을 쳐다보며 “아홉 시 밖에 아니됐는데. 요새는 양력설이 가까워서 진고개는 모두 야 단들이래.” “응, 오늘이 양력으로는 벌써 섣달 스무 사흘이야. 일본촌에서는 지금 한 창 바쁠 때지. 그럼 우리 그 구경이나 한 바퀴하고 명치제과에서 차나 사먹 고 올까?” 남주사는 일지매에게 동의를 청하는 듯이 얼굴을 쳐다본다.\n",
		"passage_Cnt": 1068
	},
	"Annotation": {
		"summary1": "산보나 가자는 남 주사는 구경이나 한 바퀴하고 명치제과에서 차나 사먹자며 일지매에게 동의를 청하는 듯 얼굴을 쳐다본다.",
		"summary2": "“한참봉은 아주 구두쇠라는데.” “구두쇠면 여간이야. 까다로운 체는 혼자하면서 이면치레만 살살하고 돈 쓰는 데는 서울말로 아주 깍쟁이야. 그렇지만 이번에 치마감은 어떡하든지 내가 좀 물려받을 것을.” “그렇게 구두쇠라는데 치마감을 받아내려면 또 두서너 번 주정받이는 착 실히 해야 될 걸. 그러지 말고 내가 사주지.” “그건 왜 그래.” 남주사는 무엇을 생각하였는지 몸을 벌떡 일으키며 “우리 산 보나 나갈까? 지금 몇 시나 됐나?” 하며 금줄에 달린 시계를 조끼주머니에서 꺼내본다. 일지매는 벽구석에 걸 린 괘종을 쳐다보며 “아홉 시 밖에 아니됐는데. 요새는 양력설이 가까워서 진고개는 모두 야 단들이래.” “응, 오늘이 양력으로는 벌써 섣달 스무 사흘이야. 일본촌에서는 지금 한 창 바쁠 때지. 그럼 우리 그 구경이나 한 바퀴하고 명치제과에서 차나 사먹 고 올까?” 남주사는 일지매에게 동의를 청하는 듯이 얼굴을 쳐다본다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}