{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03302",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "독와사",
		"author": "김정진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03302-03302",
		"passage": "“네 집이 어디야?” “광희정.” 강진사는 말이 떨려서 말끝을 마무를 수가 없었다.\n“이놈아, 말을 똑똑히 해. 광희정 몇 번지냐?” 물으며 순사 부장은 발을 탁 굴렀다. 강진사는 또 깜짝 놀랐다.\n92회 무죄한 두 사람 강진사와 리민영은 ××경찰서에서 제 일차의 엄혹한 취조를 받았다. 그 중에 강진사는 가장 수치스러운 절도의 혐의로 취조를 받았다. 무쇠 궤짝 같은 지하실에서 서너 시간이나 무시무시한 광경을 겪었다. 모른다면 때리 고. 아니라면 쥐어박혀서 강진사의 귀뺨은 연감 같이 부풀어 올랐다. 그러 나 한 치각을 현장에서 보호한 것은 사실이나 그 이외의 사건은 전연히 모르 는 강진사는 무어라고 대답할 말이 없었다. 8백원의 현금과 삼백 원짜리 시계가 없어졌다는 사실은 경찰서에서 비로소 들은 말이요 강진사에게는 생 각지도 아니한 난문제이다. 이러한 문제에 얽혀들 줄을 알았다면 우정도 아 무것도 돌아보지 아니하고 그대로 내버려둘 것을 공연한 일을 했다고 강진 사는 뉘우쳤다. 강진사는 해가 거의 질 때 지하실에서 유치장으로 또 끌려 갔다.\n“네가 종시 토설을 아니하면 얼마 동안이라도 경찰서에 가둬두고 날마다 무서운 광경을 당할 터이니 다시 생각을 하고 내일은 정말을 해라.” 강진 사는 두 눈을 부라리며 취조하던 순사 부장의 이러한 무서운 말을 듣고 물 속에 빠졌다가 다시 불 길 속으로 들어가는 공포를 느끼며 유치장으로 들어 갔다. 리민영도 별실에서 엄혹한 취조를 받았다. 사실은 물론 한 치각에 관 한 것이나 취조하는 방면이 강진사와는 달랐다. 그는 한 치각에게 오백 원을 강청한 위협죄와 사상 방면에 대한 어떠한 비밀결사의 문초를 받았다. 리민 영에게는 전연히 모르는 사실이었다. 강진사와 리민영을 취조한 결과별로 발견한 단서는 없었다. 경찰서에서도당초부터 확실한 증거가 있어서 두 사 사람을 검색한 것이 아니요, 한 치각의 대답하던 말눈치와 형사가 상례로 활 동하던 제 육감이 강진사와 리민영을 그와 같이 검색하게 된 것이나 처음 취조에 아무 단서를 발견치 모하게 되어 취조하던 주임들은 다시 머릿속에 의문이 떠돌았다. 그러나 한 번 취조에 두 사람을 무관계좌라고 방송할 이 는 없었다. 강진사와 리민영은 어두운 유치장에서 앞길이 캄캄한 하룻밤을 지내게 되었다. 아무리 민활한 경찰서의 활동이라 할지라도 사건의 진상은 용이히 탐정할 수 없게 되었다. 현장에서 일어난 사건은 인적이 끊어진 좁 은 골목에서 마치 여름 하늘에서 별똥이 바다 위로 떨어지듯이 아무 흔적도 없이 지나간 사실이다. 귀신이 아니고서는 도저히 상상키 어려운 비밀이다.\n",
		"passage_Cnt": 1264
	},
	"Annotation": {
		"summary1": "경찰서는 육감으로 강진사와 리민영을 검색하게 되었고 아무 단서를 발견치 못했지만 한 번 취조에 무관계좌라고 방송할 이는 없어 두 사람은 유치장에서 하룻밤을 지내게 되었다.",
		"summary2": "경찰서에서도당초부터 확실한 증거가 있어서 두 사 사람을 검색한 것이 아니요, 한 치각의 대답하던 말눈치와 형사가 상례로 활 동하던 제 육감이 강진사와 리민영을 그와 같이 검색하게 된 것이나 처음 취조에 아무 단서를 발견치 모하게 되어 취조하던 주임들은 다시 머릿속에 의문이 떠돌았다. 그러나 한 번 취조에 두 사람을 무관계좌라고 방송할 이 는 없었다. 강진사와 리민영은 어두운 유치장에서 앞길이 캄캄한 하룻밤을 지내게 되었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}