{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-01783",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "꿈하늘",
		"author": "신채호",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-01783-01783",
		"passage": " “피 발이 되어도 간다.” 하고 서로 붙들고 가더니 무엇이 머리를 꽉 눌러 허리도 펼 수 없고 한 발씩이 나 되는 주둥이가 살을 꽉꽉 물어 떼여 아프고 가려워 견딜 수 없고 머리털 타는 듯 고추 타는 듯한 냄새가 나 코를 들 수 없고 앞뒤로 불덩이가 날아와 살이 모 두 데이니 일곱째놈이 딱 자빠지며, “애고, 나는 못 가겠다.” 한놈 과 및 다섯 친구들이 억지로 끌어 일으키나 아니 들으며, “여기 누우니 아픈 데가 없다.” 하거늘 한놈 이, “싸움에 가는 놈이 편함을 구하느냐?” 꾸짖고 할 수 없이 일곱 친구에 하나를 버리나 여섯 사람뿐 이다. “우리는 적과 못 견디지 말자.” 하고 서로 권면하나 길이 어둡고 몸이 저려 기다, 걷다, 구르다, 뛰다 온갖 짓을 다하며 나가는데 웬 할미가 앞에 지나가거늘 일제히 소리를 쳐, “할멈, 싸움터를 어디로 가오” 하니 지팡이를 들어, “이리 가라.” 하고 가리키는데 지팡이 끝에 환한 광선이 비치더라, “이곳이 어데요?” 물은데, “고됨 벌이라.” 하더라. 광선을 따라 나아가니 눈앞이 환하고 갈 길이 탁 트인다. 일변으로는 반갑기도 하지만 일변으로는 눈물이 주르르 쏟아진다. “살거든 같이 살고 죽거든 같이 죽자고 옷고름 맺고 맹세하며 같이 오던 일곱 사람에 일곱째놈 하나만 버리고 우리 여섯은 다 오는구나. 일곱째놈아, 네 조금만 견디었으면 우리같이 이 구경을 할 걸 네 너무도 참지 못하여 우리는 오고 너는 갔고나. 그러므로 마지막 씨름에 잘 하여야 한단 말도 있고 최후 오 분간을 잘 지내란 말도 있는 것이다. 그러나 쓸데 있나, 이 뒤에 우리 여섯이나 조심하자.” 하고 받고 차며 이야기하며 가더니 이것이 어디기에 이다지 좋은가, 나무 그늘 가득한 곳에 금잔디는 땅에 깔리고 꽃은 피어 뒤덮였는데 새들은 제 세상인 듯이 짹짹이고 범이 오락가락하나 사람 보고 물지 않고 온갖 풀이 모두 향내를 피우며 길은 옥으로 깔렸는데 얼른얼른하여 그 속에 한 놈의 무리 여섯이 비치어 있고 금 강산의 만물상같이 이름 짓는 대로 보이는 것도 많으며 평양 모란봉처럼 우뚝 솟 아 그린 듯한 빼어난 뫼며, 남한산의 꽃버들이며, 북한산의 단풍이며, 경주의 삼 기팔괴(三奇八怪)며, 원산의 명사십리 해당화며, 호호 탕탕 한강물에 뛰노는 잉 어며, 천안 삼거리 늘어진 버들이며, 송도 박연에 구슬 뿜듯 헤치는 폭포며, 순 창 옷과 대발이며, 온갖 풍경이 갖추어 있어 한 놈의 친구 여섯 사람으로 하여금 ‘아픈 벌’에서 받던 고통은 씻은 듯 간 데 없다. 몸이 거뜬하고 시원함을 이기 지 못하여 서로 돌아보며, “이곳이 어데인가? 님의 나라인가? 님의 나라야 싸움터도 지나지 않았는데 어 느새 왔을 수 있나?” 하며 올 것이 가는 판이러니 별안간 사람의 눈을 부시게 빛이 찬란한 산이 멀리 보이는데 그 위에 붉은 글씨로 ‘황금산’이라 새기었더라. 앞에 다다라 보니 순 금으로 쌓은 몇만 길 되는 산이요, 한 쌍 옥동자가 그 산이마에 앉아 노래를 한 다.\n",
		"passage_Cnt": 1448
	},
	"Annotation": {
		"summary1": "어두운 길을 서로 권면하며 나가던 여섯 친구가 웬 할미가 알려준 고됨 벌이란 곳으로 가보니 온갖 풍경이 좋아 아픈 벌에서 받던 고통이 씻은 듯 없어졌다.",
		"summary2": "“우리는 적과 못 견디지 말자.” 하고 서로 권면하나 길이 어둡고 몸이 저려 기다, 걷다, 구르다, 뛰다 온갖 짓을 다하며 나가는데 웬 할미가 앞에 지나가거늘 일제히 소리를 쳐, “할멈, 싸움터를 어디로 가오” 하니 지팡이를 들어, “이리 가라.” 하고 가리키는데 지팡이 끝에 환한 광선이 비치더라, “이곳이 어데요?” 물은데, “고됨 벌이라.” 하더라. “살거든 같이 살고 죽거든 같이 죽자고 옷고름 맺고 맹세하며 같이 오던 일곱 사람에 일곱째놈 하나만 버리고 우리 여섯은 다 오는구나. 일곱째놈아, 네 조금만 견디었으면 우리같이 이 구경을 할 걸 네 너무도 참지 못하여 우리는 오고 너는 갔고나. 그러므로 마지막 씨름에 잘 하여야 한단 말도 있고 최후 오 분간을 잘 지내란 말도 있는 것이다. 그러나 쓸데 있나, 이 뒤에 우리 여섯이나 조심하자.” 하고 받고 차며 이야기하며 가더니 이것이 어디기에 이다지 좋은가, 나무 그늘 가득한 곳에 금잔디는 땅에 깔리고 꽃은 피어 뒤덮였는데 새들은 제 세상인 듯이 짹짹이고 범이 오락가락하나 사람 보고 물지 않고 온갖 풀이 모두 향내를 피우며 길은 옥으로 깔렸는데 얼른얼른하여 그 속에 한 놈의 무리 여섯이 비치어 있고 금 강산의 만물상같이 이름 짓는 대로 보이는 것도 많으며 평양 모란봉처럼 우뚝 솟 아 그린 듯한 빼어난 뫼며, 남한산의 꽃버들이며, 북한산의 단풍이며, 경주의 삼 기팔괴(三奇八怪)며, 원산의 명사십리 해당화며, 호호 탕탕 한강물에 뛰노는 잉 어며, 천안 삼거리 늘어진 버들이며, 송도 박연에 구슬 뿜듯 헤치는 폭포며, 순 창 옷과 대발이며, 온갖 풍경이 갖추어 있어 한 놈의 친구 여섯 사람으로 하여금 ‘아픈 벌’에서 받던 고통은 씻은 듯 간 데 없다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}