{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04682",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "고행 일로(苦行一路)의 진출",
		"author": "계용묵",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04682-04682",
		"passage": "고행 일로(苦行一路)의 진출 이런 글을 여러 번 써 왔기 때문에 중복을 피하기 위하여 각도를 좀 달리하여 써 보려고는 하나 역시 전연 딴 이야기만은 나올 수 없는 성질의 글이 라 결국은 다 써 놓고 보아야 알 것 같다. “신진작가라는 이름만 한 번 들어 보고 죽어도 한이 없겠다!” 나와 같이 문학을 공부하던 어떤 한 친구는 한두 편의 소설을 발표해 보 았으나 문단에서는 아랑곳도 아니 해 주고 월평(月評)은 취급조차도 아니 해 줌으로 한숨과 같이 이렇게 탄식을 하면서 방바닥에 벌떡 뒤로 나가 자 빠지던 것을 나는 본 일이 있다. 문학에 취하여 문학 공부만을 일삼고 학교 의 일반 학과는 돌아보지 않았기 때문에 성적의 점수 부족으로 낙제를 해 가면서까지, 그리고 낙제는 저도 좋다 나는 소설을 썼으면 그만이라는 오직 그런 생각 하나만으로 드디어는 학교도 집어치우고 10년을 닦은 공부가 이 렇게도 반영이 없음을 보았을 때, 나로서는 기가 아니 막힐 수가 없었던 것 이다. 그때의 그 태도로 보아서 그것은 실로 피가 어린 탄식에 틀림없다.\n그러면서도 그는 붓대는 놓지 못하고 그 후에도 어떤 선배를 통하여 소설 한 편을 신문에다 발표하였다. 작가로서는 어느 정도 자신이 있었던 모양이나(나에게 그런 의미로 말을 하였다)이 작품 역시 아무런 반응 없고 월평은 또 묵살을 하고 지나갔다.\n그는 드디어 붓대를 꺾고 말았다. 문단의 등용문을 지키는 수위는 이렇게도 냉정한 것이었다. 이 친구가 꺾어 버린 붓대는 나에게도 적지 않은 큰 동요를 주었다. 내가 쓰는 소설이 결코 그의 수준을 넘지 못하고 있음을 내 자신 잘 알고 있었기 때문에 그 작품에 움직여지지 않는 그 등용문이 나의 작품에서 움직여질 리 없음은 뻔한 일이었기 때문이다. 생각하면 할수록 내 붓끝에도 차츰 힘이 빠져 나가고 있었다. 그러지 않아도 나는 이미 발표의 경험을 가지고 있었 던 것이다. 그것도 보통 어떤 선배의 알선으로서가 아니고 《조선문단》에 당당히 당선이란 명칭으로 발표가 되었던 일이다. 그러나 당선된 그 전호 사람들(그때《조선문단》에서는 호마다 작품을 모집하여 추천, 입선, 선외 가작의 세 부문으로 나누어 발표를 하였다. 그러다가 몇 호를 지나서는 추 천이나 입선 정도의 작품은 그저 당선이라고만 하여 발표를 했다)의 당선작 은 다들 그 《조선문단》의 ‘창작합평회’의 합평에서(그 임시 매호 합평 회가 있었음) 어떤 의미에서는 이야기 자료들이 되고 있었건만(최학송 씨의 고국추천, 채만식 씨의세길로입선, 한 모의동경입선, 임영빈 씨의 난륜추천 등) 유독 나의 작품이 당선(나의 작품이 당선되던 후부 터 당선으로 변경하였음)되기 바로 직전 호의 당선작(입선)인 박화성 씨의 추석 전야와 이 두 당선작에 대해서는 평이 좋지 않았던 것이다. 역시 이것이 당선은 되었다고 하더라도 그 합평은 내 실력을 말해 주는 것 같아 서 이런 것을 생각할 때마다 그 친구의 꺾은 붓대가 뒤미처 연상이 되었던 것이다. 그리하여 나는 내 실력을 의심하며 한참 붓을 놓고 있었다.\n",
		"passage_Cnt": 1474
	},
	"Annotation": {
		"summary1": "나와 같이 문학 공부하던 친구가 10년을 닦아 발표해 본 한두 편의 소설을 문단에서 취급조차 아니해주자 탄식하며 나가자빠졌는데 그때 그 탄식은 실로 피가 어렸다.",
		"summary2": "“신진작가라는 이름만 한 번 들어 보고 죽어도 한이 없겠다!” 나와 같이 문학을 공부하던 어떤 한 친구는 한두 편의 소설을 발표해 보 았으나 문단에서는 아랑곳도 아니 해 주고 월평(月評)은 취급조차도 아니 해 줌으로 한숨과 같이 이렇게 탄식을 하면서 방바닥에 벌떡 뒤로 나가 자 빠지던 것을 나는 본 일이 있다. 문학에 취하여 문학 공부만을 일삼고 학교 의 일반 학과는 돌아보지 않았기 때문에 성적의 점수 부족으로 낙제를 해 가면서까지, 그리고 낙제는 저도 좋다 나는 소설을 썼으면 그만이라는 오직 그런 생각 하나만으로 드디어는 학교도 집어치우고 10년을 닦은 공부가 이 렇게도 반영이 없음을 보았을 때, 나로서는 기가 아니 막힐 수가 없었던 것 이다. 그때의 그 태도로 보아서 그것은 실로 피가 어린 탄식에 틀림없다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}