{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03710",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "왕자(王子)와 제비",
		"author": "방정환",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03710-03710",
		"passage": " 왕자님은 몹시 기뻐하면서, “고맙다, 제비야. 고맙다.” 하였습니다. 그래서 제비는 왕자님이 하라는 대로 그 칼자루에 박힌 보석을 빼어 입에 물고, 그 구차한 오막살이 집을 찾아갔습니다. 훨훨 날아서 몇 번이나 남의 지붕에 앉아 쉬어 가지고 억지로 그 집을 찾아갔습니다. 살그머니 그 집 창 옆에 가서 보니까, 방 속에는 어린애가 병들어 누워서 헐떡거리고, 그 옆에 서 그 어머니는, “에그, 어쩌면 좋단 말인가.” 고, 눈물만 흘리고 앉아 있습니다. 제비는 몹시 불쌍히 생각하면서 방으로 들어가서 어린애 머리맡에 그 보석을 놓고, 그리고 어린애 이마를 날갯죽지 로 부채질을 해 주었더니 펄펄 끓던 머리가 식고, 어느 틈에 조용하게 잠이 들었습니다. 잠든 것을 보고 제비는 마음을 놓고 나왔습니다. 제비는 다시 왕자님에게 로 와서 그 이야기를 모두 하고, “이상도 합니다. 아까까지도 그렇게 춥더니 지금은 몸이 이렇게 덥습니 다.” 하였습니다. “오, 그건 네가 착한 일을 하고 온 까닭이다.” 하고 왕자님이 대답했습니다. 이튿날 아침때가 되자, 제비는 냇가로 가서 세수를 하였습니다. 다리 위로 지나다니는 사람들이 제비를 보고, “야, 제비 봐라, 겨울에 제비가 있는 건 이상한 일인데.” 하고 떠들었습니다. 그 날 제비는 냇가를 구석구석 , 구경하고, 저녁때 왕자님으로 와서 이제는 따뜻한 나라로 길을 떠나야겠다고 하였습니다. 그랬더니 왕자님은 또 청을 했습니다. “귀여운 제비야, 오늘밤만 더 나하고 지내자.” “아니오, 못합니다. 얼어 죽기 전에 얼른 가야 합니다.” “그러나 제비야, 저어기 저 산 밑에 젊은 학자님이 있는데, 그이가 지금 퍽 훌륭한 책을 꾸미는 중인데, 양식 거리도 떨어지고, 방도 불도 못 때어 서, 그만 끝을 맺지 못하게 되어, 속만 태우고 있단다. 얼마나 불쌍하고 아 까 운 일이냐? 한 번만 더 심부름을 해 주고 가거라.” 하면서 지성껏 조르므로 제비는 차마 싫다지 못하고 왕자님의 어깨를 만지 면서, “그럼 한 번 더 심부름을 하겠습니다. 칼자루의 보석을 그 학자에게 갖다 주고 오지요.” “제비야! 칼자루에는 보석이 없다……. 이제는 남아 있는 것이 금강석뿐 이다. 이 두 눈 중의 하나를 빼어다가 주고 오너라. 그러면 그 학자님은 그 것을 보석 상점에 가서 팔아다가 음식도 사고 불도 피우고, 그 유익한 책을 마저 끝낼 것이다.” “그렇지만 어떻게 왕자님의 눈을 뺍니까…….” 제비는 그만 눈물이 펑펑 쏟아졌습니다. 착하고 착한 왕자님의 마음씨에 감동이 되어 가슴이 터질 듯이 아팠습니다. 그러나 왕자님은, “제비야, 울지 말고 어서 빼어다 주어라.” 제비는 하는 수 없이 그 눈을 빼게 되었습니다. 눈물이 비 오듯 쏟아지며 우는 목소리로, “아아, 왕자님!” 하고 쳐다보며 불렀습니다.\n",
		"passage_Cnt": 1360
	},
	"Annotation": {
		"summary1": "제비는 왕자가 시키는 대로 칼자루에 박힌 보석을 빼서 오막살이집의 어린애 머리맡에 놓고 조용히 잠이 든 모습을 보고 나왔다.",
		"summary2": "제비는 몹시 불쌍히 생각하면서 방으로 들어가서 어린애 머리맡에 그 보석을 놓고, 그리고 어린애 이마를 날갯죽지 로 부채질을 해 주었더니 펄펄 끓던 머리가 식고, 어느 틈에 조용하게 잠이 들었습니다. 잠든 것을 보고 제비는 마음을 놓고 나왔습니다. 그래서 제비는 왕자님이 하라는 대로 그 칼자루에 박힌 보석을 빼어 입에 물고, 그 구차한 오막살이 집을 찾아갔습니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}