{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05429",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "평범하고도 긴급한 문제 - 특히 경성동지들에게",
		"author": "권환",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05429-05429",
		"passage": " (1)내적 정돈 ─ 반동분자의 정리, 신진의 편입 양성 첫째 우리는 누언한 바와 같이 우리 진영 안에는 의식적 반동분자, 무의식 반동분자, ××[현실]회피자 …… 등등이 많은 자리를 점령하고 있다. 또 그들의 제작한 작품들은 대개가 기년(幾年) 자연생장시대의 빈궁문학보다도 훨씬 퇴화된 자유주의 저널리즘 낭만주의, 반분(半分)의 아지 프로적 효과 가 없을 뿐 아니라 오히려 많은 반동적 역할을 할 만한 작품들이었다. 우리는 그러나 과정(過程)시대에 있어 100%의 맑스주의적 작가와 작품 은 요구할 수는 없고, 더구나 현재 조선의 정세에 있어서는 더욱 그러하니 까 그러한 소부르적 작가나 작품을 모조리 정리해 버리기는 어려운 일이지 마는 그러나 어느 수준 이하의 우리 운동에 사소보좌역할은 하기 스리 도리 어 우리 예술운동을 난(亂)케 하며 반동적 역할을 할 분자는 우리 운동의 진전을 위해서 부득이 하루바삐 정리하는 밖에 없다. 그리고 다른 모든 수반자(隨伴者)들도 우리는 언제든지 그들의 행동을 감 시하며, 그들의 작품을 개개히 엄평하여 조직적 통제에 탈선하지 않으며 반 동적 역할을 하지 않도록 우리는 부단히 투쟁해야 할 것이다. 그리고 우리는 근일에 각 부르 신문 잡지를 통해서 맹렬히 진출하려는 동지들의 논문과 창작을 많이 볼 수 있다. 그들은 아직 경험과 훈련이 적은 만큼 그들 작품의 대개가 어느 동지도 말한 바와 같이 아직 우리 대중에게 아지 프로적 효과를 줄 만한 실력과 기술이 부족하다. 예하면 이론같은 것은 오래 전에 벌서 전개된 것을 새삼스럽게 또 모순 오착(誤錯)된 것을 조리 없 이 장황하게 횡설수설한 이론이 적지 않으며 또 창작같은 것은 과거 프로예 술운동의 초기에 쓰던 내용 형식, 지금 와서는 모조리 청산해버린 그 내용 형식으로 제작한 작품이 많다. 그래서 일반의 우리가 아직 보고 아는 한에 는 선망할 만한 신진이 적은 것을 유감으로 생각 아니 할 수 없다. 구진(舊 進)의 몰퇴자(沒退者)가 많음을 따라 용감하고 실력 있는 신진투사의 진출을 열망해 마지않는 이 시기에 우리의 기대와 같지 못함은 많은 대중과 같이 유감으로 여기지 않을 수 없다. 그러나 이 용감하고 실력 있는 신진의 진출 이 그 주요원인은 현재 소위 프로예술운동가란 패장(牌章)만 가지고 적극적 으로 투쟁 못하는 소위 예술운동 지도자의 책임이 있는 것이니 우리는 그 현상을 도연(徒然)히 비관만 하지 말고 그 많은 신진들을 경험 적고 훈련 적고 의식 낮은 그들이라도 될 수 있는 대로 모두 우리 진영 안으로 유도시 켜 장래의 훌륭한 투사가 되도록 양성시켜야 할 것이다.\n",
		"passage_Cnt": 1272
	},
	"Annotation": {
		"summary1": "우리는 우리 운동의 진전을 위해서 그들의 작품을 개개히 엄평하여 조직적 통제에 탈선하지 않으며 반동적 역할을 하지 않도록 부단히 투쟁해야 한다.",
		"summary2": "또 그들의 제작한 작품들은 대개가 기년(幾年) 자연생장시대의 빈궁문학보다도 훨씬 퇴화된 자유주의 저널리즘 낭만주의, 반분(半分)의 아지 프로적 효과 가 없을 뿐 아니라 오히려 많은 반동적 역할을 할 만한 작품들이었다. 우리는 그러나 과정(過程)시대에 있어 100%의 맑스주의적 작가와 작품 은 요구할 수는 없고, 더구나 현재 조선의 정세에 있어서는 더욱 그러하니 까 그러한 소부르적 작가나 작품을 모조리 정리해 버리기는 어려운 일이지 마는 그러나 어느 수준 이하의 우리 운동에 사소보좌역할은 하기 스리 도리 어 우리 예술운동을 난(亂)케 하며 반동적 역할을 할 분자는 우리 운동의 진전을 위해서 부득이 하루바삐 정리하는 밖에 없다. 그리고 다른 모든 수반자(隨伴者)들도 우리는 언제든지 그들의 행동을 감 시하며, 그들의 작품을 개개히 엄평하여 조직적 통제에 탈선하지 않으며 반 동적 역할을 하지 않도록 우리는 부단히 투쟁해야 할 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}