{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05154",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "문단과 신체제-전환기와 작가",
		"author": "김남천",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05154-05154",
		"passage": "4 피안을 지적하고 경고하고 분석하는 것이 지성의 하는 일이었다면, 피안 을 구상하는 것도, 그리고 그 곳까지 이르는 전환기의 극복을 발견하는 것 도 또한 지성의 임무라고 생각되어진다. 지성은 안온(安穩)할 때에 움직이 는 것이 아니다. 그것은 언제나 혼미할 때에 활동하지 않으면 아니된다.\n미네르바의 올빼미는 황혼을 타서 비상하기 비롯한다고 한다. 우리 평단에 서 지성론이 한참 왕성할 때에, 혹자는 지성의 한계성에 대하여 한탄하였 고, 혹자는 사실 앞에 부서지는 지성의 무력에 대해서 술회하였다. 그러나 이러한 지성은 시민사회의 관습 속에서 굳어져버린 지성일 것이다. 중세에 서 인간을 구출하여 근대에 인도한 것이 지성이라 하여도, 르네상스의 인간 은 현대에 와서는 그의 자동성을 잃어버리고 전혀 부패한 개인주의의 시멘 트 속에 굳어져버리고 만 것을 어찌하랴. 그러므로 르네상스의 지성도 한가 지로 시민사회의 관습의 시멘트 속에 꽉 들어서 버리고 만 것이다. 지성은 다시금 개조되어야 한다. 개조된 지성만이 전환기를 극복할 수 있으며, 미 래를 상망(想望)하여 피안을 구상할 수 있을 것이다. 그러나 지성이 할 수 있고, 또 하는 일은 주장 어떠한 부면일 것일까. 그 것은 다른 무엇보다도 우선 문화가 아니면 아니 될 것이다. 그러나 문화란 무엇일까. 간과(干戈)의 소리가 지구 위를 뒤덮을 때에 무슨 하가(何暇)에 문화를 운위할 수 있으랴. 그러나 고요히 돌아보건대 승리를 영속화하는 것 은 언제나 문화가 아니었을까. 20여 년 전에 불란서와 영길리(英吉利 영 국, 편자)는 독일에 승리하였다. 그들은 그들의 승리가 영속할 것을 믿었고 베르사이유 체제는 그것을 보장할 것이라 믿었다. 그러나 불과 20여 년에 그것은 하등 영구한 것이 아닐 뿐 아니라, 오히려 불란서에게 있어서는 좀 더 뼈아픈 패배한 것을 인식치 않으면 아니 되었다. 독일이 만약 금일의 승 리를 영속시키려면 전 구라파를 포섭할 수 있는 문화이념을 발견하여야 할 것이다. 그렇지 못하는 한, 금일의 승리가 언제 다시 협위(脅威) 밑에서 경 경(競競)하게 될는지 기약할 수 없는 것이나 아닐까. 나치즘은 혈통 이론에 의한 전체주의적 문화이념을 가지고 있었으나, 벌써 그것은 체코 합병이래 다른 국가와 민족을 포섭할 수 없음으로써이다. 그는 구라파의 각 민족과 국가를 포섭할 만한 문화이념을 발견하지 않고는 금일의 그들의 승리를 확 보할 것이 없을 것을 깨달아야 하겠다. 그러나 만약 어떤 민족이 있어 전세 계의 제패를 생각하고 있다면, 그는 전 세계를 한데 포섭할 만한 문화이념을 발견치 않고는 가능치 못할 것을 알아야 할 것이다. 이렇게 피안을 구상하 고 그 곳까지 이르는 길을 발견해 나가는 것이 지성의 임무라고 생각되어진 다.\n",
		"passage_Cnt": 1345
	},
	"Annotation": {
		"summary1": "지성론이 왕성할 때 혹자는 지성의 한계성과 무력을 한탄하고 술회하였지만 지성은 시민사회의 관습 속에서 굳어져 버린 지성일 것이다.",
		"summary2": "우리 평단에 서 지성론이 한참 왕성할 때에, 혹자는 지성의 한계성에 대하여 한탄하였 고, 혹자는 사실 앞에 부서지는 지성의 무력에 대해서 술회하였다. 그러나 이러한 지성은 시민사회의 관습 속에서 굳어져버린 지성일 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}