{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-02673",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "화분",
		"author": "이효석",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-02673-02673",
		"passage": " “요새 아이들은 숙성하고 엉큼해서 속을 좀체 알 수가 있어야지.” 솜털이 아니고 까마잡잡하게 자라나는 풋수염을 단주의 코 아래에 보면서 현마는 신기한 생각이 들며 볼 동안에 자라가는 것이 문득 두려워도 진다.\n어느 결엔지 자라서 어른이 되어서는 어른의 악덕을 배우고 우주의 비밀을 샅샅이 알고야 마는 그 인생의 생장의 법칙이 두려워지는 것이다. 그 어느 특출한 한 사람만이 장구히 그 세상을 차지하는 것이 아니요, 차 례차례로 대를 이어가고 꼬리를 물어가는 그 자연의 법칙에 현마는 오는 알 수 없는 일종의 질투조차 느끼게 되었다. 단주들이 자기의 세상을 뺏고 들 어앉게 될 때 자기는 벌써 그 자유롭던 세상을 하직하고 물러서지 않으면 안되는 그 운명적인 신세를 깨달음에서 오는 두려움이요 질투인 것일까. 도 랑을 사이에두고 겁만 먹고 손에 땀을 흘렸다고는 하는 도랑을 건너뛰는 것 은 순간의 서술이다. 약차하면 숙성한 단주가 그날 밤을 경계로 감쪽같이 국경선을 넘어 이미 이 나라에 한 발을 들여떼어 것이나 아닐까 하는 의혹 이 그 두려움과 질투 속에서 여전히 솟는다. 담배를 뽑아서 피우면서 단주에게도 권하니 그도 제법 익숙한 손 맵시로 불을 붙여서는 입에 문다. 연기가 코와 입에서 새어 나기 시작한다.\n두 사람 입에서 나오는 자색 연기가 흡사 산골짝에서 도룡뇽이 뽑는 안개같 이 볼 동안에 방안에 차지며 공기를 흐려 버린다. 구석 책상에 일 없이 앉아 있는 어린 여급사 애영의 눈에는 연기를 뽑는 두 사람의 자태가 신기하게만 보인다. 쓰고 떫은 담배라는 것을 왜들 피울 까, 담배를 피워야만 어른된 표정이 나고 어른된 체면을 갖출 수가 있는 것 일까어린 마음에 의혹이 솟으며 차라리 어른이 못되면 못되었지 제아무 리 귀한 것을 준대도 자기는 담배를 먹게 되지 않을 것을 생각하며 유난스 럽게 단주에게로 눈이 간다. 손가락 사이에 흰 권연을 날씬하게 든 맵시며 입술에다가 주제 넘게 비스듬히 무는 격식이 제법 어른 이상으로 능란한 것 이면서도 먹는 품이 현마같이 흡족하고 대담하지 못하고 겨우 입안에 연기 를 한 모금 머금어서는 멋지게 흡연을 하는 법도 없이 그대로 뿜어 버릴 뿐 이다 겁이 나는 탓일까 . . 그렇다면 아직도 애숭이요, 현마 같은 어른이 못되는 것일까. 모양만이 어른이지 실속은 아직도 아이인 것일까.의심하면 서 보고 있는 동안에 단주는 별안간 재채기를 하면서 쿨룩쿨룩 기침을 짓기 시자하는 것이 아닌가. 어른 흉내를 내서 흡연을 하다가 객긴 것이다. 눈물 을 흘리고 허리를 구부리면서 책상 앞에서 어쩔 줄 모르고 설레는 것을 보 고는 애영은 모르는 결에 웃음이 터져 나오며 깔깔깔깔 허리가 꺾어진다.\n",
		"passage_Cnt": 1303
	},
	"Annotation": {
		"summary1": "단주의 코 아래에 풋수염을 본 현마는 신기하면서도 자라서 어른이 되는 생장 법칙이 두려워 그 자연의 법칙에 현마는 알 수 없는 일종의 질투를 느꼈다.",
		"summary2": "“요새 아이들은 숙성하고 엉큼해서 속을 좀체 알 수가 있어야지.” 솜털이 아니고 까마잡잡하게 자라나는 풋수염을 단주의 코 아래에 보면서 현마는 신기한 생각이 들며 볼 동안에 자라가는 것이 문득 두려워도 진다. 어느 결엔지 자라서 어른이 되어서는 어른의 악덕을 배우고 우주의 비밀을 샅샅이 알고야 마는 그 인생의 생장의 법칙이 두려워지는 것이다. 그 어느 특출한 한 사람만이 장구히 그 세상을 차지하는 것이 아니요, 차 례차례로 대를 이어가고 꼬리를 물어가는 그 자연의 법칙에 현마는 오는 알 수 없는 일종의 질투조차 느끼게 되었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}