{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03979",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "독와사",
		"author": "김정진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03979-03979",
		"passage": "“여러 학생은 어떻게 생각을 하는지 이 문제의 경중을 대답해 보오.” 하 며 칠판에 ‘열녀를 취하겠느냐? 효부를 취하겠느냐?’ 라는 문제를 써 놓 았다. 여러 학생들은 모두 칠판만 바라보며 아무 대답이 없다. 선생도 물론 그 자리에서 여러 학생에게 구태여 대답을 구코자 한 것은 아니다. 다만 정 조에 대한 관념을 깊이 굳세게 지도하자는 성의에서 나온한 수단이었다. 선 생은 한참 있다가 “학생이 대답 안 하면 내가 하겠소. 나는 효부보다 열녀 를 취하겠소. 왜 그러냐 하면 열녀에게는 사나이보다 한 가지 더 가지고 있 는 정조라는 것이 있기 때문이오. 다른 조건은 물론이요. 정조까지도 완전 히 지켜야만이 열녀가 되는 것이니 참 어려운 일이오. 옛날이나 지금이나 정조는 여자의 생명이니 명심해 두도록 하오.” 동양 윤리에 머리가 젖은 선생의 강연은 이러한 교훈을 내리고 끝을 마쳤다.\n숙자는 강연을 듣는 동안에 얼굴이 화끈거리고 가슴이 울렁거려서 고개를 들지 못하였다. 두 눈에는 심장에서 흘러나오는 원통한 피눈물이 맺혔다.\n79회 복희의 동정 수신 선생의 시간을 마치고 교실 문 밖으로 나가자 학생들은 와글와글 떠 들며 “예, 오늘 수신 시간은 퍽 재미있었지? 그런데 선생님의 말씀하던 효부보 다 열녀가 낫다는 것은 잘 알 수가 없어. 효부도 부모에게 진심을 다해서 효도를 해야만 효부가 되지 않니? 그럼 열녀도 마찬가지지. 남편한테 진심 을 다하여야만이 열녀가 되는 것이 아니야? 그러면 둘이다 마찬가지 아니 냐?” “마찬가지는 마찬가지이지만 여자는 남편에게 극진히 하고도 또 그 외에 도 정조를 지켜야 열녀가 되는 것이니깐 한 가지가 더한 셈이 아니냐?” “오 ─ 오 남편에게 힘을 다해서 섬기고도 또 정조를 지켜야 해?” “옳지, 옳지, 참 한 가지가 더하구나. 그렇지만 요새 세상에 정말 열녀 노릇을 하려고 하는 여자도 있을까?” “그야, 무슨, 또, 우리 학교에서도 수신 선생님의 강연을 듣고 열녀 될 사람이 생길는지 누가 아니?” 교실 안에서 이러한 이야기가 젊은 여학생 사이에 벌어져 있는 중에 숙자 는 어느 틈에 교실 밖으로 몸을 감추었다. 복희는 숙자에게 어떻게 사진 물 어 봐야 할까 하는 묘방은 못 생각하였지만은 시간이 파하거든 숙자를 데리 고 후미진 곳을 가서 말을 비춰 보려고 하던 차에 어느 틈에 숙자가 교실에 서 형적을 감추게 되어 이리저리 찾아다니다가 운동장 한 편에 있는 걸상에 몸을 기대고 혼자 앉아서 있는 숙자를 발견하였다. 복희는 그 곳으로 뛰어 갔다. 숙자는 두 눈에는 눈물이 어리어 힘없는 볕발을 향하고 앉아서 한 치 각에게 당한 그 흉악한 꿈을 연상하며 앉았다가 복희가 오는 것을 보고 얼 른 눈물을 씻고 일어섰다.\n",
		"passage_Cnt": 1322
	},
	"Annotation": {
		"summary1": "열녀와 효부 중 무엇을 취할 것인지 묻는 선생의 질문은 학생들에게 대답을 듣고자 한 것이 아니라 정조에 대한 관념을 지도하기 위한 수단이다.",
		"summary2": "“여러 학생은 어떻게 생각을 하는지 이 문제의 경중을 대답해 보오.” 하 며 칠판에 ‘열녀를 취하겠느냐? 효부를 취하겠느냐?’ 라는 문제를 써 놓 았다. 선생도 물론 그 자리에서 여러 학생에게 구태여 대답을 구코자 한 것은 아니다. 다만 정 조에 대한 관념을 깊이 굳세게 지도하자는 성의에서 나온한 수단이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}