{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03239",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "화분",
		"author": "이효석",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03239-03239",
		"passage": " “비가 오려나.” 중얼거려 볼 때 역시 밖을 내다보고 있던 미란도 같은 느낌 속에서 한가 지의 발견을 하고 단주의 주의를 끌었다. “저 만수대 쪽을 봐요. 측우소에 가기 올랐죠.” 강 왼편으로 한 킬로쯤 떨어진 언덕 위를 더듬으면서 단주는 측후소 지붕 위에 팔딱거리는 조그만 깃폭을 아련히 알아맞힌다. “확실히 붉은 기지.” “폭풍경보예요.” “별안간 날씨가 사나워졌나.” “소낙비나 오려구.” “차라리 한바탕 쏟아졌으면” 막연한 기대와 불안 속에서 저녁을 먹으면서 미란은 한잔 커피에도 도무 지 구미가 돌지 않는다 . 식사를 마쳤을 때까지도 흐린 천지는 무죽거릴 뿐 이지 빗방울 떴는 기색조차 없다. 한결같이 무거운 공기가 용기를 주지 않 을 뿐 아니라 그렇다고 달리는 마음을 속박하지도 않는다. “어떻게 할까.” 산속으로 원족을 나온 어린 학생이 어느 길을 취할지 몰라서 망설이는 그런 그들의 눈동자다. 아직 비도 안 오는데 부랴부랴 교외 집으로 돌아갈 것은 없고 그렇다고 그 외 또 갈 곳이 어디인가하는 그들의 태도이다. 저녁 등불이 와서 식당 안이 환해지고 음악소리가 들려올 때 단주는 한 가지 계시나 받은 듯 눈망울을 빛냈다. “나두 실상 종노릇은 싫어. 오늘두 미란을 붙들어 가려는 것이 내 본의 는 아니거든.그까짓 한번 심술을 피우고 흔들을 뽑아 볼까.” “누가 아니래.” “나만 따라와요.” 용감한 병사같이 앞잡이를 서서 결국 찾은 곳이 영화관이었다. 명화의 밤 이란 굉장한 선전에 눈을 흘리운 것이나 사실 고전영화실락원의 한편은 두 사람의 혼을 송두리째 뽑을 지경이었다. 검소하면서도 찬란한 화면이 폭 좁은 막 위에 꽉 차면서 어두운 홀 안을 완전히 지배하고 있었다. 낙원에서 의 아담과 이브의 생활 각각 월계나무 잎으로 앞을 가리운 그들의 자태가 해면같이 시선을 빨아들여 미란은 정신없이 몸을 앞으로 쏠리우다가도 그래 도 부끄러운 마음에 문득 자세를 바로잡으며 어두운 주위를 휘둘러보곤 했 다. 악마가 뱀으로 변신하고 낙원으로 숨어드는 장면에서는 문득 집 뜰에서 본 뱀 생각을 하고 섬찟해지면서 얼마나 흉측스런 짐승인가를 느끼며 뜰에서 뱀을 본 자기의 자태가 바로 낙원의 이브였던 듯한 생각이 들며 몸서리를 쳤다. 유혹의 장면을 보아 나가는 동안에 한 가지 의문이 가슴속에 서리우 기 시작했다.금단의 과실을 먹었다는 것이 무슨 뜻인가. 여간한 허물이 아니기 때문에 금했을 터인데 아무리 유혹이 컸다고 하더라도 얼마나한 용 기로 그 천법을 범하게 된 것인가. 그 무서운 공포와 불안을 두 사람은 어떻 게 얻은 것일까.하는 의문이었다. 아담과 이브는 얼마나 용감한 사람들 인가. 뒷일이 어떻게 되든지 간에 그 무서운 율법을 거역하고 깨트리지 않 았나. 어떻게 하면 대체 용기를 얻을 수 있는 것일까.이 커다란 의문의 벽에 부딪치자 단주와 미란은 그만 머리 속이 혼란해지면서 다음 장면들이 부질없이 눈앞을 어지럽힐 뿐이었다. 그 가장 중대한 의문을 해석하지 못하 고는 벌써 그다음부터의 이야기는 두 사람에게는 무의미한 것이었다.\n",
		"passage_Cnt": 1480
	},
	"Annotation": {
		"summary1": "비가 오지 않아 교외 집으로 돌아갈 것은 없고 또 갈 곳이 어디인가 하며 망설이는 그들이었다.",
		"summary2": "아직 비도 안 오는데 부랴부랴 교외 집으로 돌아갈 것은 없고 그렇다고 그 외 또 갈 곳이 어디인가하는 그들의 태도이다. “어떻게 할까.” 산속으로 원족을 나온 어린 학생이 어느 길을 취할지 몰라서 망설이는 그런 그들의 눈동자다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}