{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04545",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "그 뒤의 어린 두 딸",
		"author": "김남천",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04545-04545",
		"passage": " 저의 어미가 세상을 떠날 때에 어미가 죽었는지 살았는지도 모르고 남들이 울며 서두를 때에 자기도 따라서 둥그래진 두 눈에 눈물 방울을 그리고 자 기에게 불행이 왔는지 슬픔이 왔는지도 분간하지 못하던 큰아이도 지금은 자기의 생각의 대부분을 말로 표현할 줄을 알고 서울과 평양, 아버지와 할 머니를 분간할 만치 되었다. 그러나 아직 자기의 엄마가 있었는지 또 엄마란 무엇인지 엄마의 살고 죽 음이 자기에게 무슨 영향이 있는지 이것을 알지 못함은 물론이고 이것이 또 한 그들을 안고 있는 주위의 사람들의 마음에 때로는 더 많은 슬픔을 때로 는 혹은 보다 적은 슬픔을 주는 원인이 되는 것도 사실이다. 그들이 아빠와 엄마의 구별을 알게 되고 할머니와 외할머니를 알게 되고 자기를 낳은 것이 누구며 그것이 지금은 팔절(八切)의 사진 외에 아무곳 에서도 찾을 수 없음을 알게 되고 그것이 주는 영향을 느끼게 될 때에 나는 두려움을 가지고 상상하고 있다. 아! 이 때가 언제 올 것인가. 10년 후에 오기를, 20년 후에 오기를, 아니 영원히 오지 안기를 나는 바라고 있다. 참말로 가지가지 일을 대할 때마다 이들의 얼굴에 적막이 떠돌고 그 적막 이 모든 사회적 불만의 원인으로 환원되고 이 세상에 대한 불만, 이 시대에 대한 울분까지를 온전히 이 사실 위에다 덧씌우고 환원하려고 한다면 그 때 애비된 이 놈의 두뇌는 무슨 말로 이들을 지도할 수 있을 것이냐? 그러나 이 때는 오리라! 내년에 올는지도 금년에 올는지도 알 수 없는 두 려운 이 날! 말못하던 아이가 말을 하게 되고 솜뭉치 속에 누워 있던 핏덩어리 같은 것 이 지금은 커서 달랑달랑 걸어 다니는 데 불과 1년 반이란 시일밖에 소비하 지 안았거늘 이들이 자기의 주위에서 지금은 완전히 흙으로 되었을 자기 엄 마의 품을 찾아보는 날을 어찌 10년, 20년 후의 긴 햇수를 가지고 생각할 수 있을 것이냐! 이리하여 이들이 그것을 알게 되고, 그것을 슬픔으로 생각하게 될 때를 절박을 가지고 느끼면서 지금 나는 두려움 외에는 아무 대책 도 못 가지고 이것을 생각할 때마다 심장을 두드리는 격동만을 안고 있을 따름이다.\n",
		"passage_Cnt": 1044
	},
	"Annotation": {
		"summary1": "어미가 세상을 떠나는 것도 분간할 줄 몰랐던 큰아이가 엄마와 아빠의 구별을 알게 되고 세상의 불만까지 덧쓰게 된다면 애비로서 어떻게 지도할 수 있을지 나는 벌써부터 두렵다.",
		"summary2": "저의 어미가 세상을 떠날 때에 어미가 죽었는지 살았는지도 모르고 남들이 울며 서두를 때에 자기도 따라서 둥그래진 두 눈에 눈물 방울을 그리고 자 기에게 불행이 왔는지 슬픔이 왔는지도 분간하지 못하던 큰아이도 지금은 자기의 생각의 대부분을 말로 표현할 줄을 알고 서울과 평양, 아버지와 할 머니를 분간할 만치 되었다. 그들이 아빠와 엄마의 구별을 알게 되고 할머니와 외할머니를 알게 되고 자기를 낳은 것이 누구며 그것이 지금은 팔절(八切)의 사진 외에 아무곳 에서도 찾을 수 없음을 알게 되고 그것이 주는 영향을 느끼게 될 때에 나는 두려움을 가지고 상상하고 있다. 참말로 가지가지 일을 대할 때마다 이들의 얼굴에 적막이 떠돌고 그 적막 이 모든 사회적 불만의 원인으로 환원되고 이 세상에 대한 불만, 이 시대에 대한 울분까지를 온전히 이 사실 위에다 덧씌우고 환원하려고 한다면 그 때 애비된 이 놈의 두뇌는 무슨 말로 이들을 지도할 수 있을 것이냐?",
		"summary3": null,
		"summary_3_cnt": null
	}
}