{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-01461",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "여인",
		"author": "김동인",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-01461-01461",
		"passage": " 그러나, 이 사업에도 종언(終焉)의 날이 이르렀다. 이 관개 사업을 조사하러 나왔던 어떤 소관리(小官吏)와 변변치 않은 일로 언쟁을 한 것이 원인이 되어, 이 사업도 실패에 돌아갔다. 나는 관개 사업이 실패로 돌아간 경유를 상세히 쓸 자유가 없다. 여기 대한 비교적 상세한 기록을 모지(某紙)에 기고하였더니 그 전문(全文)이 당국의 뜻에 맞지 않아 삭제를 당하였다. 관개 사업이 실패에 돌아간 뒤의 나의 생활은 순전한 자포적 생활이었었다. 어제는 군산, 오늘은 대구, 내일은 신의주, 이와같이 방향 없이 지향 없이 헤매었다. 파산― 눈앞에 당도한 이런 무서운 그림자에 위협되어, 잠시도 한곳에 머물러 있을 수가 없었다. 아아, 나는 그때 아편이 얼마나 그리웠으랴, 이전에 병고(病苦) 시대에 경험하여 본 아편의 꿈, ―그것은 이 세상의 온갖 괴롭고 쓰린 자취를 잊어버리는 거짓말 같은 도취경이었었다. 불안과 공포에 얼뜬 나의 마음은 그것을 속이기 위하여 아편으로 아편으로 달려갔다. 그러나 그 방면의 길을 모르는 나는, 아편을 구할 길이 없었다. 둘째 방책으로 나는 그 괴로운 생각이 머리에 떠오를 기회를 할 수 있는 껏 적게 하기 위하여, 이곳저곳으로 낯선 땅을 방황하였다. 이런 때에 받는 공포와 불안을, 무인 고도에 혼자 버리움을 받은 사람의 느끼는 공포와 불안에 비길 사람이 있을지도 모른다. 그러나, 나의 그때의 공포와 불안은 그 따위에는 비길 종류가 아니었었다. 자활책(自活策)과 처세술이라는 것을 아직 배우지 못한 내가, 당연한 결과로서 그때에 나의 앞에서 발견한 커다란 두 가지의 그림자는 ‘죽음이냐’ ‘거렁뱅이냐’ 하는 것이었었다. 이런 때에 당연히 머리에 떠오르는 것은 ‘구직(求職)’이겠거늘, 나는 그때 그런 것을 생각하여 본 적이 없었다. 재산이 없으면 거렁뱅이거니 이렇게 생각할 뿐이었다. 앞길이 답답하고 막막하였다. 인제 삼십 년이 될지 사십 년이 될지 모르는 장래라는 것이 생각하면 생각할수록 답답하였다. 정신없이 그 생각을 하고 앉아 있다가, 안타까움을 참지 못하여 혀를 깨물었던 그 자리도 아직 남아 있다. 길에서 때때로 여남은 살 쯤 난 걸아(乞兒)라도 보면, 문득 집에 남긴 나의 어린 아이들이 생각났다. 그리고, 아직 쓴 것을 모르는 어린 자식들이 가까운 장래에 저 꼴을 하고 나서려니 하면, 그 꼴을 보기 전에 미리 칵 죽어 버리고 싶은 생각이 무럭무럭 나고 하였다. 그것은 분명히 대구서 본 일이라고 기억한다. 저녁때 좁은 골목을 헤매던 나는, 어떤 골목에서 길로 향한 문을 열어 떼어 어떤 방 안을 발견한 일이 있었다. 그것은 행랑인지 셋방인지는 알 수 없으나, 초라한 단간방이었었다. 그 안에는 젊은 부부가 있었다. 젊은 부부(사내는 노동자)는 등불 아래서 마주 앉아서 밥을 나누고 있었다. 말하자면 지극히 평범한 광경이었었다. 그러나 그것을 보는 순간 나의 온 신경은 흠칫하였다.\n",
		"passage_Cnt": 1415
	},
	"Annotation": {
		"summary1": "어떤 소관리와의 언쟁으로 관개 사업이 실패로 돌아간 경유를 상세히 모지에 기고하였더니 당국의 뜻에 맞지 않아 전문이 삭제를 당하였다.",
		"summary2": "이 관개 사업을 조사하러 나왔던 어떤 소관리(小官吏)와 변변치 않은 일로 언쟁을 한 것이 원인이 되어, 이 사업도 실패에 돌아갔다. 나는 관개 사업이 실패로 돌아간 경유를 상세히 쓸 자유가 없다. 여기 대한 비교적 상세한 기록을 모지(某紙)에 기고하였더니 그 전문(全文)이 당국의 뜻에 맞지 않아 삭제를 당하였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}