{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04681",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "교회가 거룩하냐-216",
		"author": "김교신",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04681-04681",
		"passage": "교회가 거룩하냐 김교신 거룩하지 않은 것을 거룩하다고 하는 일은 무해유익한 일인 줄로 막연히 생각하는 이도 있으나 결코 그렇지 않다. 참 거룩하지 않은 것을 거룩하다고 일컫는 일은 중대한 해독(害毒)을 그 민족, 그 국민, 그 신도에게 주지 않고 는 마지않는 법이다. 교회가 거룩하냐 안하냐, 이것도 중대 문제 아닌 것이 아니다. 교회라고 하면 ‘천국’이란 말과 혼동하여 곧 신성한 곳으로 속단하는 신도 가 있을 뿐더러 저들을 교도하는 교사들까지도 언필칭 성당이니 성회니 성 찬이니 또는 하나님 말씀의 교회성이니 운위(云謂)한다. 그러므로 교회라는 데가 특히 하나님을 예배하는 성소인 듯이, 거기서 예배하여야만 되는 것같 이, 거기라야만 하나님의 말씀이 특별히 나타나며, 성령의 은혜가 특히 임한 다는 듯이, 따라서 교회를 통과하여야만 구원에 참여한다든지, 적어도 더 유 리한 길 편리한 길이라는 듯이 오해하게 만든다. 우리는 교회에 관하여 전심 전력으로 이에 관심한 경험이 없는 자이니 이 렇다고 논단하기를 주저하거니와 교회에 문외한인 소인의 견해를 기탄 없이 말하게 한다면 오늘날 기독교회의 부진(不振)은 전혀 거룩하지 않은 ‘교회’를 거룩한 것이라고 거짓말하여 잘못 믿게 한 데에 기인한다고 일러주고 싶다. 교회당이라는 건축물이 거룩한 것이 못될 것은 “하나님은 이 산이나 저 산 에서 예배할 것이 아니요, 오직 영과 진리로써 예배할 것이니라”는 주 그리 스도의 말씀으로써 명백한 일이니, 교회에서 드리는 기도만을 특별히 가납 (嘉納)하실 리가 만무한 것이며, 현실 교회란 것은본래부터 세리, 창기, 죄인 들이 회개하고 모여 시작한 것이요, 전(全)가산을 팔아 헌납할 때에도 그 반 분(半分)은 감추는 자들이 모인 곳이다. 사도시대의 교회에도 사회의 하층 계 급의 인물들이 모였거니와 우리 조선교회의 역사도 마찬가지로 상민(常民)이 모인 곳이요, 빈자와 무교육한 자가 모인 곳이요, 죄인들이 모여서 통회하던 자리가 즉 교회였다. 이렇게 말함은 교회를 욕하고자 함이 아니라 오직 그 진상을 말하고자 할 뿐이다. 교회에서 ‘거룩’이라는 개념을 제거하고, 교회당이라는 것은 부엌간이나 공 장이나 마찬가지 건물인 줄 알고 아무 데서 기도하여도 들으시는 신이시니 교회당에서 응답하시려니 생각할 때에 교회에 축복이 임할 것이다. 거룩한 교회에만 하나님의 말씀이 나타난다는 고집을 버리고, 선악인의 별(別)이 없이 한결같이 우로(雨露)와 양광(陽光)을 주시는 하나님이시니 죄인의 괴수들 이 모인 이 교회에도 그 말씀으로써 길러 주시려니 하고 겸비하게 본연의 자리에 설 때에 참 하나님의 음성을 들을 것이다. 현실 교회는 계(契)나 조합 이나 회사 모양으로 서로서로의 편익을 도모하는 곳이라고 본다면 교회를 모독한다고 할까. (1936년 06월) .\n",
		"passage_Cnt": 1367
	},
	"Annotation": {
		"summary1": "거룩하지 않은 것을 거룩하다고 하는 일은 무해유익한 일인 줄로 생각하기도 하나 참 거룩하지 않은 것을 거룩하다고 일컫는 일은 중대한 해독을 민족에게 주지 않고는 마지않는 법이다.",
		"summary2": "참 거룩하지 않은 것을 거룩하다고 일컫는 일은 중대한 해독(害毒)을 그 민족, 그 국민, 그 신도에게 주지 않고 는 마지않는 법이다. 거룩하지 않은 것을 거룩하다고 하는 일은 무해유익한 일인 줄로 막연히 생각하는 이도 있으나 결코 그렇지 않다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}