{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04435",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "산협",
		"author": "이효석",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04435-04435",
		"passage": "돈 열 냥과 쌀 한말을 짊어지고 판수는 벙글벙글 하는 낯으로 재실에게 끌려 창말로 돌아갔다. 뜻밖인 길보에 남편인 재도도 반갑지 않지도 않은 듯 여러 가지로 길 떠날 준비를 거든다. 택한 날에는 외양간의 거동도 치른 후 기쁜 낯으로 아내를 떠나 보냈다. 동쪽으로 칠십 리를 간 곳에는 이름난 오대산이 있고 그 중허리에 유명한 월정사가 있었다. 석 달분 양식에다 기명과 옷벌까지도 소등에 싣고 중근은 기쁘게 백모를 동무해 떠났다. 송씨들이 떠난 후 농사가 바쁜 때이라 집안은 어지럽고 복작거리기는 했으나 큰댁과의 옥신각신이 삔 짓만으로도 원줏집은 시원해서 아무 데서나 권연을 푹푹 피우면서 기할 것 없이 내로라고 활개를 폈다. 재실의 한 집안이 죄다 오다시피 해서 일을 거드는 까닭에 부엌일도 송씨와 으릉대고 있었을 때같이 고된 것은 아니었고 송씨 앞에서는 어려워 하는 현씨도 원줏집과는 허름한 생각에 뜻을 잘 맞추어 주는 까닭에 모든 것이 탈 없이되어 나갔다. 단지 밭일이 너무 고돼서 조밭에 풀 뽑기, 삼밭에 손질, 논에 갈 꺾기 등으로 손이 부족해 재도와 박동이는 죽을 지경이었으나 고대하고 있던 중근은 의외에도 빠르게 떠난 지 열흘 만에 돌연히 돌아와서 장정들을 반갑게 했다. 떠날 때보다는 풀이 죽어서 맥이 없어 보임은 필연코 노독의 탓이거니 생각하고, 어떻던가 먼 길이라 되지. 박동이가 물으면 돌아다보지도 않고 경 없는 듯이 딴전을 보는 것이었다. “산 산 하니 오대산같이 큰 산이 있을까. 아름드리 박달나무와 참나무가 빽빽이 들어서서 낮에도 범이 나올 지경이여. 절에는 불공 온 사람들이 득실득실 끓어서 산속이래두 동네와 진배없고, 스님이 여러 가지로 돌보아 주는 덕으로 방두 한 간 얻고 새벽 첫닭이 울 때 일어나서 새옹에 메를 지어 가지구는 불당에 올라가 부처님 앞에 백 번 절을 한다나. 백번씩 백날 백일 불공을 드린 대. ……내가 아는 건 그것뿐이야.” “타관물 먹더니 너 아주 어른됐구나. 올 때 진부 장터 봤겠지. 강릉 가는 신작로가 나서 창말보다두 크다는 데.” “크구 말구. 신작로는 한없이 곧게 뻗친 위를 우차가 늘어서구 자동차가 하루에두 몇 번씩 달아난다네. 자동차 첨 보구 뜨끔해서 길가에 쓰러졌다네. 되지같이 새까만 놈이 되지보다두 빠르게 달아나거든. 우레 같은 소리를 지르면서. ……세상이 넓지. 마당 같은 넓은 길을 걷구 있노라면 이 산골로 다시 돌아올 생각이 없어져. 어디든지 먼데루 내빼구 싶으면서.” “너 말두 늘구 생각두 엉큼해졌구나. 수작이 아주 어른이야. 어느 결엔지 어른됐어. 목소리까지 굵어진 것이.” 박동이가 어깨를 치는 바람에 정신없이 지껄이던 중근은 주춤하면서 몸을 비틀고 외면한 채 밭 있는 쪽으로 달아났다. 그 뒷모습을 바라보며 정말 녀석이 달라졌어 전에는 저렇게 수줍어하고 어색해 하지 않더니 얼굴도 좀 빠진 것이 하고 박동이는 모를 일이라는 듯 고개를 갸웃거렸다.\n",
		"passage_Cnt": 1416
	},
	"Annotation": {
		"summary1": "송 씨들이 떠난 후 농사가 바쁜 때라 집안은 어지럽고 복작거리기는 했으나 재실의 한 집안이 죄다 오다시피 해서 일을 거드는 까닭에 모든 것이 탈 없이 되어 나갔다.",
		"summary2": "송씨들이 떠난 후 농사가 바쁜 때이라 집안은 어지럽고 복작거리기는 했으나 큰댁과의 옥신각신이 삔 짓만으로도 원줏집은 시원해서 아무 데서나 권연을 푹푹 피우면서 기할 것 없이 내로라고 활개를 폈다. 재실의 한 집안이 죄다 오다시피 해서 일을 거드는 까닭에 부엌일도 송씨와 으릉대고 있었을 때같이 고된 것은 아니었고 송씨 앞에서는 어려워 하는 현씨도 원줏집과는 허름한 생각에 뜻을 잘 맞추어 주는 까닭에 모든 것이 탈 없이되어 나갔다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}