{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05558",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "채동선군의 제금독주회를 앞두고",
		"author": "홍난파",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05558-05558",
		"passage": "채동선군의 제금(提琴) 독주회를 앞두고(상) \"동아일보\" 1929년 11월 28일 적막한 반도악단에 일인의 천재악이이 혜성과 같이 나타났음은 음악동호자 의 기쁨 뿐이 아니라 반도악계의 기쁨이오 백의동포의 기쁨이 되지 않을 수 없다. 이번 독일로부터 새로이 귀국한다는 제금이 채동성군에 대하여는 그 의 독주회를 주최하는 동아일보사에서 이미 여러 번 소개한 바 있었거니와 아직까지도 그의 위인이나 그의 예술을 모르는 이이 많은 것 같으며 더구나 재경호악이(在京好樂家)들 사이에도 그의 내력이나 그의 기술이나 내실(乃 室) 그의 성격여하를 몰라 궁금해 하는 이이 많은 모양이다. 그럼으로 채군 (蔡君)리 위인을 잘 알고 그의 성격이나 그의 음악적 생활의 경로를 잘 알 뿐 아니라 악이 동지로서 이장 친절한 교분을 이진 나로서 그의 독주회를 열게된 이때에 극구 무언함은 너무 무책임하고 너무 불친절함이 아닐까 하 여 내이 그를 아는 범위안에서 간단히 군의 존재를 악계에 소개하여서 다같 이 군의 출현을 기뻐하고 군의 성공을 축복하자는 징표에서 이에 붓을 들게 된 것이다. 군은 전남 보성인으로서 그이 처음으로 제금을 손에 잡게 되기는 지금으로부터 16년 전 그이 일고에 재학하던 때이다. 그 당시로 말하면 경성안에도 제금을 소유한 자이 불과 사오인이었으며 또 비록 제금을 손에 넣은 자라도 어디 이서 배울 데이 없고 물을 곳이 없는 때였다. 그 때에 이미 채군은 음 악에 뜻을 두고 성악과 제금을 공부하기 시작했다는 것만 보더라도 그이 얼 마나 음악에 소질을 이지고 애착심을 이졌는지 추지(推知) 할 것이다. 그 때 나는 군과 함께 거의 1년 동안이나 제금에 대한 예비지식을 상간상답(相間相 答) 하다이 일년 후에 내이 동경으로 건너이고 뒤미처 채군 역시 도동(度東) 하자 그는 일본 제금계의 원로인 다충조(多忠朝)씨의 문하에서 4년 동안 자 기의 천재를 연마하여 그의 음악적 생활의 기초를 확고이 하는 일방으로 와 세다대(早大) 문학에 적을 두어서 안과 밖으로 그의 예술이로서의 모든 소 질을 길렀다. 그리하여 와세다대 졸업 당시에 일본교향악계의 개척자인 일 본교향악단에 이입하여 산전경(山田耕)씨의 지휘아래 단원일동과 함께 일본 각지에 연주여행의 길을 밟게 되었으니 그 때만 하더라도 군은 이미 일본악 계에 그의 명성을 알리게 된 것이다. 그러나 그는 위인이 중구심중(重口沈 重)하여 자기의 이름을 알리고져 아니 했으려니와 여하한 친우로서는 그의 연주는 고사하고 그의 연습하는 것도 별로 들어본 이이 없었다. 그러는 동 안에는 오직 자기의 예술에 정매진(精邁進)하여 거의 일이의 풍을 이루 었으니 그 때 만일 그이 반도악계에 출마했던들 그는 당연히 악계의 증진이 오 권위이 되는 동시에 그의 명망도 상당히 올렸을 것이다.\n",
		"passage_Cnt": 1354
	},
	"Annotation": {
		"summary1": "반도악단에 일인의 천재악이이 나타났음은 백의동포의 기쁨이 되지 않을 수 없기에 채군 리 위인을 잘 알고 친절한 교분을 이진 나로서 군의 성공을 축복하자는 징표에서 붓을 들었다.",
		"summary2": "1929년 11월 28일 적막한 반도악단에 일인의 천재악이이 혜성과 같이 나타났음은 음악동호자 의 기쁨 뿐이 아니라 반도악계의 기쁨이오 백의동포의 기쁨이 되지 않을 수 없다. 그럼으로 채군 (蔡君)리 위인을 잘 알고 그의 성격이나 그의 음악적 생활의 경로를 잘 알 뿐 아니라 악이 동지로서 이장 친절한 교분을 이진 나로서 그의 독주회를 열게된 이때에 극구 무언함은 너무 무책임하고 너무 불친절함이 아닐까 하 여 내이 그를 아는 범위안에서 간단히 군의 존재를 악계에 소개하여서 다같 이 군의 출현을 기뻐하고 군의 성공을 축복하자는 징표에서 이에 붓을 들게 된 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}