{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04557",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "대중투쟁과 창조적 실천의 문제",
		"author": "김남천",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04557-04557",
		"passage": " 이 혁명 일반의 비극론에서 결코 간과해서는 아니 될 것은 자유와 필연, 혹은 개체와 전체, 개인과 사회와의 이율배반의 모순과 그 해결에 있어서 본질적으로는 헤겔 이후의 제 미학, 핏셔, 헵벨 등과 라쌀레가 동일한경 지 에서 헤어나가지 못하고 있음에도 불구하고 비극의 기초로서의 혁명의 형식 적 개념 위에 혁명적인 의미를 부여하려고 하여, 특히 헵벨의 미학이 낡은 것과 새로운 것의 투쟁에 대한 문제에서“극예술은 현존하는 인류의 제도 정치적, 종교적, 도덕적인 제도 를 전복하는 것을 사명으로 하는 것이 아 니라 도리어 그것에 일층 깊은 기초를 주고 따라서 그것을 파멸에서 구원하 려는데에 사명이 있다”하여 조화와 타협 가운데 해결을 보려고 한 데 반대 하여, 라쌀레가 무조건하 고 새로운 것의 입장에 서려고 노력한 점이다. 그 리고 이러한 새로운 것에 대한 덮어놓고 무조건적인 우위성의 강조야말로 라쌀레의 미학적 견해가 표시하는 하나의 특징이기도 하였던 것이다. 또한 이 특징이 그를 일층 더 구할 수 없는 미학적 과오와 미학적 모순 속에 끌 어넣은 모멘트가 되었다는 점을 우리는 특히 명심할 필요가 있는 것이다.\n왜 그러냐 하면 새로운 것의 우위성을 고조하는 나머지, 라쌀레의 미학적 세계관에 있어서는‘혁명적 원칙’,‘혁명일반’의 추상적인 형식이 신비화 를 거쳐서 드디어는 역사적인 것을 역사적 재료의 가운데서 전연 발견치 못하고 오직‘전 세계사적 관념’의 담당자, 대표자, 표현자만을 보는 결과에 떨어지고, 창조적 부면에서는 전체와 재체와의 통일을 형상과 구성 가운데 서 개인과 계급의 통일로서 매개(每個)의 개성의 운명의 역사적, 계급적 운 명과의 통일로서 파악하지 못하고, 개체와 전체와의 해결할 수 없는 이율배 반을 전혀 수사학인 대화로서 ‘사상의 확성기’로서 극복한다는 결과를 초 래함에 이르렀기 때문이다 . 라쌀레는 객관적, 계급적제조건으로부터 출발하고 있는 것이 아니라, 주인공의 대화를 통한 주관적ㆍ추상적인 사상으로부터 출발하고 있는 것이다. 그의 이른바‘전 세계사적인 개성’간의 비장 스럽게 보이는 격투를, 마치 역사적 투쟁의 반영이나 사회적 발전의 추진이 나 그것을 결정하는 무슨 원동력인 것 깉이 착오하고 있는 것이다. 이러한 미학적 관점은 마르크스와 엥겔스가 기술한 모든 예술적 견해 속에 극히 명 료히 지적하고 해명한 바,‘세익스피어적 방법’에 대립되는 ‘실러적 방 법’에 속하는 것이요, 우리가 일찍이 창작방법 논의에서 명백히 한 바‘리 얼리즘’과 대척적 견지에 서는‘아이디얼리즘’에 귀속되는 관점인 것이 다. 라쌀레는 그의 창조물을 아이디얼리즘의 방법으로서 만들어냈다는 단정 을 내려도 지나친 판단이 되지는 않을 것이다.\n",
		"passage_Cnt": 1317
	},
	"Annotation": {
		"summary1": "라쌀레는 주인공의 대화를 통환 추상적·주관적 사상으로부터 출발하며 그의 창조물을 아이디얼리즘의 방법으로 만들었다는 단정을 내려도 지나친 판단이 아니다.",
		"summary2": "라쌀레는 객관적, 계급적제조건으로부터 출발하고 있는 것이 아니라, 주인공의 대화를 통한 주관적ㆍ추상적인 사상으로부터 출발하고 있는 것이다. 라쌀레는 그의 창조물을 아이디얼리즘의 방법으로서 만들어냈다는 단정 을 내려도 지나친 판단이 되지는 않을 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}