{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04851",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "주택(住宅)",
		"author": "채만식",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04851-04851",
		"passage": "광나루는 어려서 중학시절에 한 번은 학교에서 남한산성으로 한 번은 유군 (兪君) 집엘 놀러가느라고 두 차례 지난 일이 있었고 연전에는 또(신문사원 으로 있을 적인데) 철교를 놓다가 교갱(橋坑)이 무너져 인부가 여럿이 사상했을 때 뉴스를 얻으러 쫓아 나온 일도 있었고 하기는 했었지만 그 몇 예의 인상 같아서는 광나루란 그리 탐탁스런 주택구역은 아니었었다. 더구나 불 결하고도 사고 많이 나기로 일찍이 유명하던, 그래서 위험하기로 유명하던 궤도차를 생각하면 그것 한 가지만 하더라도 와락 그리 유쾌하고 안심스런 곳이려니 싶은 생각은 들지 않았었다.\n한편으로는 그러나 근년으로 훨씬 좋아졌다는 소문도 더러 들었고, 그러니 가형이 본 대로 동네가 조강하기나 하고 과히 난잡스럽다든지 안양처럼 인 심이 몹시 각박하다든지 하지만 않다면, 물론 가형들의 그 액색한 재정을 의탁하여 집을 짓거나 사거나 하도록은 않더라도 이왕 갔을 바엔 불가부득 타처로 옮아 앉아야 할 사정이 생기지 않는 것 그대로 얼마 동안 눌러 있어 보지 못할 것도 노상이 없겠지야고 뒤미처 유념을 하지 않은 것은 일변 아 니었었다.\n했던 것이 막상 이사하는 당일을 당하여 비로소 이것저것 직접 목도를 하 고 겪고 한 결과는 도저히 영주는커녕 임시 몇 달일망정 자못 살기에 불쾌하 고 언짢은 곳이로구나 하는 느낌이었었다. 동대문에서 그 위태롭고 가솔린 냄새에 골치가 패는 궤도차를 명색 차라고 잡아타고, 그러나 이 궤도차의 위태하고 골치아프고 그리고 불결한 것쯤은 차라리 신선(神仙)이었었다. 동대문으로부터 시작하여 광나루까지 거진 다 오도록 연도에 늘비하니 벌여져 있는 일백만 경성부민(京城府民)의 배설물의 대나열! 완연 대경성의 (인체생리란다면) 최종 배설구인 ×× 근처로 시방 내가 살 러 오고 있거니 싶었었다. 마침 겨울이기에망정이지 봄이나 여름이었더라면 하고 생각을 하자니 상상만 해도 실로 모골이 송연(悚然)했었다.\n",
		"passage_Cnt": 943
	},
	"Annotation": {
		"summary1": "광나루를 지나갔던 몇 예의 인상은 그리 좋지 않았으나 근년에 좋아졌다는 소문에 얼마 동안 지내는 것은 노상이 없겠다고 생각했던 것이 막상 이사하고 보니 불쾌하고 언짢은 곳이었다.",
		"summary2": "광나루는 어려서 중학시절에 한 번은 학교에서 남한산성으로 한 번은 유군 (兪君) 집엘 놀러가느라고 두 차례 지난 일이 있었고 연전에는 또(신문사원 으로 있을 적인데) 철교를 놓다가 교갱(橋坑)이 무너져 인부가 여럿이 사상했을 때 뉴스를 얻으러 쫓아 나온 일도 있었고 하기는 했었지만 그 몇 예의 인상 같아서는 광나루란 그리 탐탁스런 주택구역은 아니었었다. 한편으로는 그러나 근년으로 훨씬 좋아졌다는 소문도 더러 들었고, 그러니 가형이 본 대로 동네가 조강하기나 하고 과히 난잡스럽다든지 안양처럼 인 심이 몹시 각박하다든지 하지만 않다면, 물론 가형들의 그 액색한 재정을 의탁하여 집을 짓거나 사거나 하도록은 않더라도 이왕 갔을 바엔 불가부득 타처로 옮아 앉아야 할 사정이 생기지 않는 것 그대로 얼마 동안 눌러 있어 보지 못할 것도 노상이 없겠지야고 뒤미처 유념을 하지 않은 것은 일변 아 니었었다. 했던 것이 막상 이사하는 당일을 당하여 비로소 이것저것 직접 목도를 하 고 겪고 한 결과는 도저히 영주는커녕 임시 몇 달일망정 자못 살기에 불쾌하 고 언짢은 곳이로구나 하는 느낌이었었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}