{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05300",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "미술강좌-선사시대 회화사",
		"author": "권구현",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05300-05300",
		"passage": "미술강좌 선사시대회화사 서언 여기에 선사시대라고 하는 것은 이집트 역사시대의 시초를 서력(西曆) 기 원전(이하부터는 B.C라고 기호 함) 4천년으로 정하고 그 이전을 의미하는 것입니다. 물론 유사 이전이라는 시대에 무엇이나 창시(創始)또는 그에 대 한 기록이 남아있을 리는 없을 것입니다. 그러하나 편의상 지질학에서 말하 는 제 서기의 시초로써 경역을 정하고 이로부터 B.C 4천년 간을 전후 2기로 나누어 전기를 소위 빙하기라 칭하고 후기를 빙하기 이후의 B.C 4천년까지 로 정한 것입니다.\n1. 선사 전기 회화사(빙하기) 빙하시대에는 북미구주아세아의 북부에는 대부분이 두터운 얼음에 덮 이어서 극지의 호한(沍寒)을 나타내었습니다. 물론 한 입으로 빙하시대라고 말할지라도 그것은 긴 연대를 가지었음으로 그 사이에 한결같이 빙한이 발 호(䟦扈)하였을 리는 없습니다. 한서(寒暑)가 서로 바뀌었을 것입니다. 그 중에서 가장 혹한의 시기를 가리켜서 상술을 의미한 것입니다. 그러나 그 당시라 할지라도 구주 중원에서 극지성의 동물과 열대성의 동물을 발견할 수 있었으며 비록 오늘날에는 절종(絶種)이 된 동물이나 맘모스 같은 것이 번성하였다 하면 그때의 기후를 짐작할 수 있을 줄 압니다. 그러하나 어쨌든 지금으로부터는 참으로 유원(悠遠)한 태고시대였던 것만은 사실입 니다. 이 시대에 구주에서 서식하던 인류는 고고학자의 이른바 석기시대의 문명 을 가졌습니다. 즉 그들은 발화(發火)의 술(術)을 알았고 또한 그것을 이용할 줄 알았으며 석목골(骨)각각(角) 등으로 조잡하나마 기구를 만들 줄 알았습니다. 그러나 농경이라든가 목축에 대한 지식 같은 것은 아직 갖지 못하고 천연의 과실과 수렵 등을 유일한 생활 자료로 삼고 있었습니다. 물 론 이 문화가 전 빙하시대를 통하여 한 모양대로 계속되었던 것은 아닙니 다. 인간이 겨우 기구 같은 것을 만들기 시작한 원시 상태로부터 구석기 문 명권 내에서 가장 진보된 문명을 가지기까지에는 그 서완(徐緩)한 발달이 긴 시일을 두고 계속되었을 것입니다. 이에 대하여 학자들은 유물상으로 보 아서 그 과정을 편의상 수 개의 계단을 정하고 각각 계단을 대표할 만한 도로 의 토지명(土地名)으로 그 계단의 이름을 붙여 놓았습니다. 즉 세리 안아 슐리안무스테리안오리냐시 안솔루트레안막다레니 안의 6개 계단인데 제1의 세리안급의 유물은 가공의 정도가 극히 경미하여 겨우 몇 개의 점 (點)으로써 인류의 유기(遺器)라는 것을 인정하게 된 석기인데 그 시대로 말하면 빙하기의 시초기 경입니다. 그리고 최후의 막다레니 안급은 구석기시 대 중에서 가장 진화한 계단의 시기를 이름한 것이니 즉 빙하기의 최종에 속한 것입니다. 대개 이와 같은 명칭은 그 시대의 유물에 나타난 가공의 정 조교출(精組巧出)의 계단을 지칭한 것이나 동시에 각각 계단에 나타난 문화 상태를 암시하는 한편으로 시대의 전후를 구분하기 위한 것이므로 이것은 빙하기 내의 소시기(小時期)라고도 명칭 합니다.\n",
		"passage_Cnt": 1450
	},
	"Annotation": {
		"summary1": "이집트 역사시대의 시초를 서력기 원전 4천 년으로 정하고 그 이전을 의미하는 선사시대에 창시 또는 그에 대한 기록이 남아 있을 리는 없을 것이다.",
		"summary2": "물론 유사 이전이라는 시대에 무엇이나 창시(創始)또는 그에 대 한 기록이 남아있을 리는 없을 것입니다. 여기에 선사시대라고 하는 것은 이집트 역사시대의 시초를 서력(西曆) 기 원전(이하부터는 B.C라고 기호 함) 4천년으로 정하고 그 이전을 의미하는 것입니다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}