{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-03187",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "젊은이의 시절",
		"author": "나도향",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-03187-03187",
		"passage": "그리고 벌떡 일어났다.\n\"아녜요. 가만히 있을 수 없어요.\" 그의 누이는 그의 옷자락을 잡으며, \"어디를 가니?\" \"놓으세요. 그놈을 그대로 두지 못해요. 독사 같고 악마 같은 놈을 그대 로 둘 수는 없어요. 나의 손에 주정(酒精)이 타는 듯한 날카로운 칼은 없지 마는 그놈의 가슴을 이 손으로라도 깨뜨려 버릴 터입니다. 놓으세요. 자, 놓으세요.\" 경애의 손은 떨리며 나지막한 소리로 애원하는 정이 뭉친 듯하게 그를 쳐 다 보며, \"이 애, 왜 이러니? 그렇게 감정적으로 하면 안된다. 자, 참아라, 참 아….\" \"그러면 누님은 나보다도 나의 생명보다도 영빈의 그 악마의 생명을 더 아끼십니까? 안됩니다. 안돼요.\" 경애의 마음은 어디까지 자랑스러웠다. 그의 마음에는 오히려 지나간 흔적 이 남아 있었다. 부질없는 지나간 때의 단꿈의 기억은 오히려 영빈을 호의 로 의심하게 되었다. 자기의 불행을 조금 더 무슨 희망과 서광이 보이는 듯 이 인정하게 되었다. 아무렇기도 영빈 씨가 그리하였으랴. 그것은 무슨 잘 못된 일이 아닌가 하였다. 그리고 어떠한 때에는 자기 오라비에게 대한 사 랑이 영빈의 그것과 대조하여 미치지 못하는 점이 있었다. 철하는 아주 냉 담하게, \"저는 일어섰읍니다. 누님을 위하여 일어섰으며 예술을 위하여 일어섰읍 니다. 저는 다시 앉을 수는 없어요.\" \"이 애, 너는 너를 위하여 한다 하면서 그러면 어찌 나의 애원을 들어 주 지 않니! 자 앉아라 앉아. 너무너무 그리 급히 무슨 일을 하다가는 무슨 오 해가 생기기 쉬우니라, 응!\" \"앉을 수 없어요. 만일 누님이 영빈이를 위하여 나에게 한 번 일어선 마음 을 꺾으려 하면 아, 네, 알았읍니다. 영빈에게는 가지 않겠읍니다. 영빈을 위하여 가지 않는 것이 아니라 나의 누님을 위하여….\" \"아아, 정말 고맙다. 그러면 여기 앉아라.\" \"그렇다고 앉지는 못해요. 나는 일어선 사람입니다. 혈기 있는 청년이예 요. 나는 누님을 위하여 나의 몸을 바칠 터입니다. 자, 놓으세요. 저는 저 가고 싶은 곳으로 갈 터입니다. 자, 놓으세요.\" 경애는 어찌할 줄 몰랐다. 그는 철하의 옷자락을 어리광도 같고 원망하는 것도 같이 잡아당기며 거기 매달려 한참 엎디어 소리를 내어 울었다. 그 꼴 을 보는 철하의 마음은 괴로왔다. 눈물은 한없이 흘렀다.\n",
		"passage_Cnt": 1126
	},
	"Annotation": {
		"summary1": "영빈이에게 가려는 그를 경애는 애원하 듯 참으라고 했고 본인보다 영빈을 아끼는 거냐고 하는데 이게 무슨 잘 못된 일이 아닌가 하였다.",
		"summary2": "\"아녜요. 가만히 있을 수 없어요.\" 그의 누이는 그의 옷자락을 잡으며, \"어디를 가니?\" \"놓으세요. 그놈을 그대로 두지 못해요. 독사 같고 악마 같은 놈을 그대 로 둘 수는 없어요. 나의 손에 주정(酒精)이 타는 듯한 날카로운 칼은 없지 마는 그놈의 가슴을 이 손으로라도 깨뜨려 버릴 터입니다. 놓으세요. 자, 놓으세요.\" 경애의 손은 떨리며 나지막한 소리로 애원하는 정이 뭉친 듯하게 그를 쳐 다 보며, \"이 애, 왜 이러니? 그렇게 감정적으로 하면 안된다. 자, 참아라, 참 아….\" \"그러면 누님은 나보다도 나의 생명보다도 영빈의 그 악마의 생명을 더 아끼십니까? 안됩니다. 안돼요.\" 경애의 마음은 어디까지 자랑스러웠다. 그것은 무슨 잘 못된 일이 아닌가 하였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}