{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04786",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "얼마나 자랐을까 내 고향의 라일락",
		"author": "김남천",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04786-04786",
		"passage": "얼마나 자랐을까 내 고향의 라일락 승용차의 뚜뚜 소리에 육중한 흰 대문이 좌우로 열리고 조약돌을 깨무는 소리를 내면서 차대(車臺)가 스르르 굴러 들어간다. 그리고 현관 앞에서 신 사와 숙녀를 떨어뜨리고 그 앞을 빙 돌아 다시 낮은 고동을 뛰― 한 번 울 리고는 까만 차대가 언덕진 정원의 구부러진 길을 커브하면서 대문 있는 쪽 으로 미끄러져 간다. 조약돌을 깔아 떼어 흰 길을 가운데로 오른쪽으로 비스듬히 언덕이 져서 그 곳에 작은 못이 있고, 단풍과 소나무와 사쿠라와 잣나무와 진달래와 또 이름 모를 가지각색의 나무가 이발하고 면도한 두발같이 미끈히 하늘을 찌 르고, 둥글게 땅에 붙어 혹은 꾸부러져서 잔디밭 위에 그늘을 만들고 혹은 허리를 굽히고 못 속에서 물을 마시고 있다. 이편 쪽 흰 벤치를 두 개 떼어 곳에 등(藤)이 구부러져 올라가 지붕을 만 들고 못을 향하여 서 있는 등롱(燈籠)은 수위 모양으로 움직이지 않는데 날 쌘 세퍼드가 풀포기를 쑤시며 이리 뛰고 저리 뛰고 한다. 간간이 새 소리, 저편 후원에서 핑퐁채를 쥐고 달아오는 영양의 명랑한 웃음, 바람에 불려오 는 듯 피아노 소리, 우리는 이런 정원을 더위에 허덕이며 모자를 벗어 부채 질을 하면서 그 앞을 지나다 힐끔힐끔 대문으로 들여다보는 때가 있다. 홍 진만장(紅塵萬丈)의 시정 가운데 있으면서도 오히려 티끌과 먼지와는 인연 먼 이 정원의 명랑한 향훈과 청신한 공기를 호흡할 수 있는 특이한 심장과 폐를 상상해 보면서, 우리는 땀과 먼지에 축 처진 양복바지를 끌면서 다시 게딱지같은 자기 집을 향하여 걷기 시작하는 것이다. 사실 ‘정원’하고 일 컬을 뜰 안을 거닐어 보지도 못한 우리들이 이 속의 풀과 나무 잎새와 샘물 의 서늘한 맛을 누가 능히 상상인들 할 수 있을 것이냐! 다섯 평도 안되는 세모 혹은 네모난 땅조각에 대문과 마주 서서 변소가 있고 그 옆으로 장독대, 물독, 나무후간, 그리고 두 줄, 세 줄 가로 세로로 매어 떼어 쇠줄에는 명태같이 꿋꿋한 와이셔츠의 팔대기다리를 꺾여서 매어 달린 부인네의 속옷 중의 심지어는 방 걸레조로, 구멍 뚫어진 양말, 삼과 (三科)의 미술품 같고 초현실파의 회화 같은 지저분한 풍경―골목에서 떠드 는 졸망구니 아이들의 재재거리를 소리를 귀를 막을 듯이 피하여 들어오는 내 집 대문에서 문턱을 넘어서자 맥고 모자를 벗기듯이 떨어뜨리는 빨래를 얼굴에 들쓰는 일이 우리들의 정원이 주는 첫 인사가 아닌가! 어디 나무 한 가지가 있고 풀 한 포기가 있을 거냐. 어디 폐를 씻는 청신한 향훈이 있고, 땀을 그으는 한 조각의 그늘이 있을 거냐! 태양도 이 뜰 안에선 공평을 잃고 구름 한 점 없는 코발트색의 창공도 이 속에선 광윤(廣潤)을 잃는다. 마비된 신경에서 안정을 잡아 찢는 ‘무드렁사 리요’의 소리, 숨을 매이게 하는 굴뚝의 연기, 이것이 우리들의 정원이다.\n",
		"passage_Cnt": 1387
	},
	"Annotation": {
		"summary1": "다섯 평도 안 되는 네모난 땅 조각에 구름 한 점 없고 숨을 매이게 하는 굴뚝 연기가 우리들의 정원이다.",
		"summary2": "마비된 신경에서 안정을 잡아 찢는 ‘무드렁사 리요’의 소리, 숨을 매이게 하는 굴뚝의 연기, 이것이 우리들의 정원이다. 태양도 이 뜰 안에선 공평을 잃고 구름 한 점 없는 코발트색의 창공도 이 속에선 광윤(廣潤)을 잃는다. 다섯 평도 안되는 세모 혹은 네모난 땅조각에 대문과 마주 서서 변소가 있고 그 옆으로 장독대, 물독, 나무후간, 그리고 두 줄, 세 줄 가로 세로로 매어 떼어 쇠줄에는 명태같이 꿋꿋한 와이셔츠의 팔대기다리를 꺾여서 매어 달린 부인네의 속옷 중의 심지어는 방 걸레조로, 구멍 뚫어진 양말, 삼과 (三科)의 미술품 같고 초현실파의 회화 같은 지저분한 풍경―골목에서 떠드 는 졸망구니 아이들의 재재거리를 소리를 귀를 막을 듯이 피하여 들어오는 내 집 대문에서 문턱을 넘어서자 맥고 모자를 벗기듯이 떨어뜨리는 빨래를 얼굴에 들쓰는 일이 우리들의 정원이 주는 첫 인사가 아닌가!",
		"summary3": null,
		"summary_3_cnt": null
	}
}