{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04276",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "전기",
		"author": "이무영",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04276-04276",
		"passage": " “어떡하겠소?” “글쎄요…” “번역해논 원곤 있다지만 영문 타이프는 야싱 비싸야지, 그걸 찍자면 아 무래도 또 2만원은 가져야겠고 새루 접수시키자면 또 그대 루는 안 될겐 데…” 하나는 손깍지를 베고 번듯이 자빠졌고 하나는 손가락을 돌돌 말아서 비비 며 무려 두어 시간이나 같은 포즈로 앉았다가 이윽고 민이 일어섰다. “조매만 기둘러주이소.” 민이 고향인 진주로 내려간 지 사흘 만에 돈 10만원을 꾸려 쥐고 와서 겨우 타이프도 찍고 접수도 시키고 해서 달수로 일곱 달 만에야 겨우 정식계약을 하게쯤 된 것이었다. “여보, 어떠오? 아무리 먹자판이래두 정의는 이길 수 있다는 것을 오늘서 야 알았지?” 고뿔도 얻어먹지 않고는 안 주는 세상에, 정의가 어쩌니 저쩌니 한다고 생 핀잔만 주어오던 아내 앞에 훈은 이런 큰소리를 하는 것이 퍽으나 즐거웠 다. 반년간 고생한 보람이 있었다거나이제부터 최소한도의 생활이 보장될 지도 모른다는 것도 즐겁지 않은 바 아니나, 무엇보다도 훈은 지금까지의 중국이 소위 탐관오리의 먹자판으로 야곰야곰 국가가 좀먹어가는 것을 보아 온만큼 탐관오리가 우글우글 끓는다는 세상 말과 달리 정의가 이렇게 살 수 있다는 사실 앞에 더한층 큰 기쁨과 즐거움을 깨달았던 것이다. ‘우리는 절대로 중국처럼 되지 않는다.’ 이렇게 생각하니 그지없이 마음이 흐뭇했다. ― 그랬는데 그 정의가 또 한 번 모략 앞에 쓰러지려고 하는 것이었다. “민 형, 무슨 방도가 없겠소?” “……” 언제나처럼 민은 오늘도 그의 머리맡에 도사리고 앉아서 손만 비비고 있 다. 원래 나이 오십이 가까우면서도 조그마한 장애 앞에서도 손을 싹싹 비 빌 줄 밖에 모르는 민의 그 무능한 사람됨에 끌리어 깨끗한 선비로서 자처하던 그가 적산 공장을 싸고도는 이런 추잡스런 싸움에 발을 내딛게 된 것 이지만 자기 이름으로 나온 검찰청의 호출장을 가지고 와서 마치 네가 내 대신 가달라기나 하는 것처럼 해망을 잃고 앉았는 꼴이 밉다 못하여 측은하 다. 그래 그만 볼때기라도 쥐어박고 싶은 생각이 버쩍 들어 훈은 자기도 모 르게 벌떡 일어났으나, 간밤 호출장을 받고서 밤새도록 얼마나 간을 말렸는 지 퀭하니 들어간 눈을 토끼처럼 뜨고서 애원이 나 하듯 오들오들 떨고 쳐다 보는 민과 마주치고 보니, 그러지 않아도 잔망스럽게 생긴 얼굴의 광대뼈가 더 튀어나와 보이어 지금 세상에서 이토록이나 양처럼 순한 사람을 끝끝내 모략으로 괴롭히려는 사람들이 죽이고 싶도록 미워졌다.\n",
		"passage_Cnt": 1203
	},
	"Annotation": {
		"summary1": "자기 이름으로 나온 검찰청의 호출장을 들고 와서 나 대신 가달라는 것처럼 해망을 잃고 있는 민을 쥐어박고 싶었고 모략으로 괴롭히려는 사람들이 미워졌다.",
		"summary2": "원래 나이 오십이 가까우면서도 조그마한 장애 앞에서도 손을 싹싹 비 빌 줄 밖에 모르는 민의 그 무능한 사람됨에 끌리어 깨끗한 선비로서 자처하던 그가 적산 공장을 싸고도는 이런 추잡스런 싸움에 발을 내딛게 된 것 이지만 자기 이름으로 나온 검찰청의 호출장을 가지고 와서 마치 네가 내 대신 가달라기나 하는 것처럼 해망을 잃고 앉았는 꼴이 밉다 못하여 측은하 다. 그래 그만 볼때기라도 쥐어박고 싶은 생각이 버쩍 들어 훈은 자기도 모 르게 벌떡 일어났으나, 간밤 호출장을 받고서 밤새도록 얼마나 간을 말렸는 지 퀭하니 들어간 눈을 토끼처럼 뜨고서 애원이 나 하듯 오들오들 떨고 쳐다 보는 민과 마주치고 보니, 그러지 않아도 잔망스럽게 생긴 얼굴의 광대뼈가 더 튀어나와 보이어 지금 세상에서 이토록이나 양처럼 순한 사람을 끝끝내 모략으로 괴롭히려는 사람들이 죽이고 싶도록 미워졌다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}