{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05447",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "이광수 전집 간행의 사회적 의의",
		"author": "김남천",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05447-05447",
		"passage": " 이리하여 이광수씨가 말하는 바 이미 지난날에 한 일 쓴 글이 ‘죄 되지 않을’ 수 없을 뿐 아니라 지금 다시 전집을 간행하는 의도와 행동까지를 ‘죄 된 것’으로 단정하여야 할 결론에 도달하게 되나니 이 전집 간행의 사회적 의의는 이곳에서 스스로의 제단(制斷)을 발견할 것이다. 이렇게 해서 우리들이 이 편집방침에서 보는 바는 이 전집 간행(이) 조선 의 문화재를 정당한 추의에 의하여 늘리는 것이 아니라 흥사단적인 ‘고 린’ 사상을 민중 속에 전파하자는 심사이니 이 간행의 사회적 의의는 ‘조 선 사람’의 생활 목표를 그의 전면에다 설정하자는 것이 아니라 그 후방에 다 옮기자는 ‘비상시 풍경’의 일현상인 데 있을 것이다. 이순신의 백골을 땅 속에서 들추어서 그것을 혀끝으로 핥는 사람, 단군을 백두산 밀림 속에서 찾아다가 사당간에 모시는 사람, 정다산을 하수구 속에 서 찬양하는 사람, 장백산맥과 한라산의 울울한 산 속에서 ‘조선 반만년 일’을 져다가 소독수처럼 뿌리는 사람, 춘원 문학과 그의 사상을 민족개 조론에서 다시 찾는 사람 이리하여 일찍이 괴테를 바이마르의 속물에서 헤겔을 국가론에서 찬미하기를 비롯한 독일 나치스의 창안은 이 곳 이 땅에 서 그의 무수한 동지와 모방자를 발견하고 있다. 더구나 삼천리사는 그의 설립의시초부터 이것을 그의 기본적 임무로 한 것이며 자기의 사상과 또한 영리적인 창자를 불리기 위하여는 여하한 비열한 수단도 가리지 않는 것을 상투로 하는 자로서 이미 수 개의 출판물이 이것을 증명하고 있거니와 이번 전집 간행에서도 듣자 하니 12 편집위원 중에는 아무 승낙도 또한 외합해 본 일도 없다는 분이 많고 각계 명사의 축언에도 수차 거절하매 자기가 마음대 로 만들어서 아무 통지도 없이 광고문에 이용한 것까지 있다 하니 이러한 비양심적인 출판사에게서 문화적인 기대를 가진다는 것은 오히려 이 편이 어리석기 짝이 없는 일일 것이다.\n",
		"passage_Cnt": 933
	},
	"Annotation": {
		"summary1": "이 전집 간행 의의는 조선 사람의 생활 목표를 그 후방에 옮기자는 비상시 풍경이 일현상인 데 있을 것이기에 이런 비양심적이 출판사에 문학적 기대를 가지는 것은 어리석을 일이다.",
		"summary2": "이렇게 해서 우리들이 이 편집방침에서 보는 바는 이 전집 간행(이) 조선 의 문화재를 정당한 추의에 의하여 늘리는 것이 아니라 흥사단적인 ‘고 린’ 사상을 민중 속에 전파하자는 심사이니 이 간행의 사회적 의의는 ‘조 선 사람’의 생활 목표를 그의 전면에다 설정하자는 것이 아니라 그 후방에 다 옮기자는 ‘비상시 풍경’의 일현상인 데 있을 것이다. 더구나 삼천리사는 그의 설립의시초부터 이것을 그의 기본적 임무로 한 것이며 자기의 사상과 또한 영리적인 창자를 불리기 위하여는 여하한 비열한 수단도 가리지 않는 것을 상투로 하는 자로서 이미 수 개의 출판물이 이것을 증명하고 있거니와 이번 전집 간행에서도 듣자 하니 12 편집위원 중에는 아무 승낙도 또한 외합해 본 일도 없다는 분이 많고 각계 명사의 축언에도 수차 거절하매 자기가 마음대 로 만들어서 아무 통지도 없이 광고문에 이용한 것까지 있다 하니 이러한 비양심적인 출판사에게서 문화적인 기대를 가진다는 것은 오히려 이 편이 어리석기 짝이 없는 일일 것이다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}