{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-02943",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "정조(貞操)",
		"author": "김유정",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-02943-02943",
		"passage": " 그러나 이런 일이란 언제든지 계집이 먼저 꼬리를 치는 법이었다. 그렇게 생각하면 우선 행랑어멈 이 년이 더욱 흉측스러운 굴치라 안 할 수 없었다.\n처음 올 적만 해도 시골서 살다 쫓겨 올라온 지 며칠 안되는데 방이 없어서 이러고 다닌다고 하며 궁상을 떤 것이 좀 측은히 본 것이 아니었던가. 한편 시골 거라 부려먹기에 힘이 덜 드려니 하고 든 것이 단 열흘도 못되어 까 만 낯바닥에 분때기를 칠한다 머리에 기름을 바른다 치마를 외로 돌아입는 다하며 휘 즐르고 다니는 걸 보니 서울서 닳아도 어지간히 닳아먹은 계집이 었다. 그렇다 치더라도 일을 시켜보면 뒷간까지도 죽어가는 시늉으로 하고 하던 것이 행실을 버려떼어다음부터는 제가 마땅히 해야 할 걸레질까지도 순순히 할랴질 안는다. 그리고 고기 한 메를 사러 보내도 일부러 주인의 안 을 채기 위하여 열 나절이나 있다 오는 이 년이 아니었던가 “자네 대리는 오금이 붙었나?” 아씨가 하 기가 막혀서 이렇게 꾸중을 하면 “저는 세상없는 일이라도 빨리는 못 다녀요!” 하고 시퉁그러진 소리로 눈귀가 실룩이 올라가는 이 년이 아니었던가. 그나 그뿐이랴. 아씨가 서방님 과 어쩌다 같이 자게 되면 시키지도 안으련만 아닌 밤중에 슬며시 들어와서 끓는 고래에다 불을 처지펴서 요를 태우고 알몸을 구워떼어 이 년이었다.\n그러나 이렇게 생각하면 막벌이를 한다는 그 남편놈이 더 흉악할는지 모른 다. 이년의 소견으로는 도저히 애 뱄다는 자세로 며칠씩 그대로 자빠져서 내다 주는 밥이나 먹고 누웠을 그런 배짱이 못될 것이다. 아씨가 화가 치밀어서 어멈을 불러들여 “자네는 어떻게 된 사람이길래 그리 도도한가. 아프다고 누웠고 애 뱄다 고 누웠고 졸리다고 누웠고 이러니 대체 일은 누가 할 겐가?” 이렇게 눈이 빠지라고 톡톡히 역적을 내었을 제 “애 밴 사람이 어떻게 일을 해요? 아이 별일두! 아씨는 홑몸으로도 일 안하시지 안어요?” 하고 저도 마주 대고 눈을 똑바로 뜬 걸 보더라도 제 속 에서 우러나온 소리는 아닐 듯싶다. 순사가 인구 조사를 나왔다가 제 성명 을 물어도 벌벌 떨며 더듬거리는 이 년이 아니었던가. 이렇게 생각하면 아씨 는 두 년놈에게 쥐키어 그 농간에 노는 것이 고만 절통하여 “그럼 자네가 쥔 아씨 대우로 받쳐달란 말인가” “온 별 말씀을 다하셔요. 누가 아씨로 받쳐달랐어요?” 어멈은 저로도 엄청나게 기가 막힌지 콧등을 한 번 씽긋하다가 “애 밴 사람이 어떻게 몸을 움직이란 말씀이야요? 아씨두 온 심하시지!” “애 애 허니 뉘 눔의 앨 뱄길래 밤낮 그렇게 우좌스레 대드나?” 하고 불같이 골을 팩 내니까 “뉘 눔의 애라니요? 아씨두! 그렇게 막 말씀할 게 아니야요. 애가 커서 이담에 데련님이 될지 서방님이 될지 사람의 일을 누가 알아요?” 하고 저 도 모욕이 나 당한 듯이 아씨 붑지안게 큰소리로 대들었다.\n",
		"passage_Cnt": 1381
	},
	"Annotation": {
		"summary1": "시골서 쫓겨 올라온 계집을 측은히 보았으나 일을 시켜보니 마땅히 제가 해야 하는 걸레질까지도 할랴질 않는다.",
		"summary2": "처음 올 적만 해도 시골서 살다 쫓겨 올라온 지 며칠 안되는데 방이 없어서 이러고 다닌다고 하며 궁상을 떤 것이 좀 측은히 본 것이 아니었던가. 그렇다 치더라도 일을 시켜보면 뒷간까지도 죽어가는 시늉으로 하고 하던 것이 행실을 버려떼어다음부터는 제가 마땅히 해야 할 걸레질까지도 순순히 할랴질 안는다. 그러나 이런 일이란 언제든지 계집이 먼저 꼬리를 치는 법이었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}