{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05327",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "여류시단총평(女流詩壇總評)",
		"author": "박용철",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05327-05327",
		"passage": " 종교시라면 종교적심정이 시로 되는것 이니까, 감정의시화라는 점에서 서정 시 그것과 본질적으로 다른 아무것도없다. 특수취급을 할 것도아니고 받을 일 도아니다. 따라서 여러 가지 고운 생각이 저별을 바라보면서 하나 둘씩 자미 있게 연상되오니 이밤을 이대로 기리 연장하소서(달밤의 끝절) 별을 바라보면서 여러 가지 고운 생각이 떠올랐다 하면 그 고운 생각을 하나 씩 하나씩 구체적으로 그려 보여야만 좋은 시가 되는 것이지, 그냥 여러 고운 생각이 떠올랐다고만 해 가지고는 언제나 시되기 어려운 것이다. 닫힌 문 두다리는 은근한 저소리 고요한 밤중마다 두다리니 아는가 모르는가 잠들은 주인 귀빈이 오래오래 두다리는 저소리 × 닫힌 문 열어줄 저주인 행복을 가져온 저귀빈을 그대로 섭섭하게 돌아가게 하려나 늘깨어 문두다리는 저소리 들으라 (닫힌 문전편) 이러한 것들이 이시집가운데서는 표현이 비교적 우수한편이고 또 그 시상이 보통 서정시와 공통되는 것이라 종교적 시상에 대한 편견을 가지지않고도 비 평할수 있는 것인 줄 알지마는 그렇게 훌륭한 시라고 하기는 어려울 것같다. × 저비가 처량스러이 나려오는 듯이 내 마음 울고 싶습니다 저비에 꽃들이 넋 없이 떠러지듯이 내 마음속에 우슴과 즐거움도 (비와같이의 일절) 좁은 이 맘을 너그럽게 인색한 마음을 관대하게 교만한 생각을 겸손하게 성신의 역사가 시작하소셔 (성신의 역사에서) 시작(詩作) 이 이렇게까지 평범해져서는 아무런 감동도 줄 수가 없을 것이 다. 종교시대에 있어서는 시상이나 그 밖에 재료가 새로운 발명을 필요로 하 지않고 성경같은 데서 오는 것이니까 저자 독특의 종교적감정까지를 바라지 아니한다 할지라도 독 특히 청신한 표현과 딕숀이 절대로 필요할 것이다. 더 구나 기성의 시형인 시조형을 빌어서 기존(旣存)의 재료인 종교적사상을 표 현 할 때에는 얼마나한 수사의 괴롬을 겪어야만 문학이라는 이름에 적당한 것 이 될 것인다. 하나를 잡히는 대도 들추면 아버지 귀한 음성 언제 또 듣사 올지 옛날에 중한 교훈 날마다 새로워서 오늘도 옛 교훈만은 기억하고 있어요 전권을 통해서 독특한 착상, 독특한 표현, 미묘한 수사를 만나보기가 어렵 다. 천사와같이 세상을 떠나서 들어앉아 있는 이를 일부러 끌어내다 악평으 로 욕을 보이는 것 같아서 미안의 정을 금하기어렵다. 그러나 이러한 고언도 시작의 년 조나 분량으로 보아 이 저자에게 기대하던 바가 여기 그치지 아니 했던 까닭이다. 그러고 필자의 생각같아서는 문학이상인 하나님(혹은다른 주의라도)을 위해서 문학으로 봉사하려는 이는 문학을 그저 문학으로 질기 는 이보다 오이려 문학에 대한 더 면밀한 고려와 열열한 애정으로써 고심의 표현에 까지 갈 의무가 있는 것같다.\n",
		"passage_Cnt": 1323
	},
	"Annotation": {
		"summary1": "서정시와 감정의 시화라는 점에서 본질적으로 다르지 않은 종교시는 특수 취급을 받을 것이 아니며 문학으로 하나님을 위해 봉사하려는 이는 문학에 대한 고심의 표현에 갈 의무가 있다.",
		"summary2": "종교시라면 종교적심정이 시로 되는것 이니까, 감정의시화라는 점에서 서정 시 그것과 본질적으로 다른 아무것도없다. 특수취급을 할 것도아니고 받을 일 도아니다. 그러고 필자의 생각같아서는 문학이상인 하나님(혹은다른 주의라도)을 위해서 문학으로 봉사하려는 이는 문학을 그저 문학으로 질기 는 이보다 오이려 문학에 대한 더 면밀한 고려와 열열한 애정으로써 고심의 표현에 까지 갈 의무가 있는 것같다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}