{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05463",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "선상의 대결",
		"author": "여운형",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05463-05463",
		"passage": " 바로 10년 전 5월이었지요. 나는 지나(중국) 청년 한 사람을 데리고 자바에 서 필리핀으로 오던 길입니다. 내가 탄 배는 독일선 풀다호인데 동행하던 지나 청년이 맥주를 사먹다가 영국인과 싸움이 났습니다. 이 영국인은 본국 을 떠난 지 오래된 모양이요, 또는 교양이 매우 적은 모양입니다. 나는 그 청년을 보고 “되지 못한 불량배 놈하고 싸우지 말라” 하고 고함 을 쳤습니다. 이 청년은 복단대학 학생으로 나에게 교수를 받은 사람입니 다. 그랬더니 그 영국인은, “불량배 어디 한번 그런 소리 더해 보아라” 하고 나를 쏘아 봅니다. “신사는 더러운 사람하고 더 이야기하지 않는다” 하고 나는 그 영국인을 바라보고 다시 말을 이어, “싸워보라면 술 다 먹고 싸우자. 그리고 칼 가 지고 싸우던지 권총을 가지고 싸우던지 주먹을 싸우던지 네 맘대로 하자” 하고 한번 호기를 부렸구려. 그랬더니 그놈은 자기는 칼이나 총이 없으니 주먹으로 싸우자고 합디다.\n나는 허허 웃으며 그러면 , “ 시간도 지금 싸우던지 그렇지 않으면 저녁을 먹고 싸우던지 전혀 네 맘대로 하여도 좋다” 하고 여유만만하게 큰 기침을 하였습니다. “그러면 시간은 저녁 먹고 하기로 하자”고 그자도 대꾸를 합디다. 나는 내 방으로 돌아와 저녁을 먹은 후 짧은 바지에 소매 짧은 와이셔츠를 입고 전혀 싸우기에 경쾌하도록 가벼운 옷을 입고 갑판으로 갔습니다. 이 배에는 인도인 독일인 네덜란드인, 필리핀인 등이 많이 탔습니다. 나는 갑판에서 먼저 여러 사람들에게 오늘 밤 결투하게 된 이유를 영어로 이야기하였습니다. 그랬더니 그들은 모두 영국인과 사이가 좋지 못한 국민이라 모 두 박수입니다. 그런데 이 영국인은 어쩐 일인지 갑판으로 나오지 않는구 려. 그래서 그 자의 캐빈으로 가서 왜 안 나오느냐고 소리를 쳤더니 곧 나 가겠으니 기다리라고 합디다. 잠시 갑판에서 기다리니까 영국인은 넥타이에 양복에 의관을 정제하고 나오지 않습니까 나는 댓바람에 그 자의 저고리와 와이셔츠를 벗기고 싸움을 하려면 옷을 벗으라고 호통을 쳤습니다. 그랬더니 이 자는, “싸움은 무슨 싸움이오. 아 까는 웃음의 말이었지요. 내가 다 잘못했소.” 하고 꼬리를 빼기 시작합니 다. 나는 “동양인은 거짓말을 아니 한다. 영국 놈 같이 비신사적이 아니 다” 하고 소리를 치며 그러면 사과를 하라고 하였습니다. 이 자는 겁이 덜 컥 났던지 내 손을 잡으며 잘못했다고 고개를 숙이는구려. 나는 다시 호기 를 부리며, “동양에는 사과하는 사람이 남의 손을 잡고 하는 법이 없으니 두말 말고 기립을 한 후 먼저 지나 청년에게 사과를 해라” 하고 호통을 쳤 구려.\n",
		"passage_Cnt": 1281
	},
	"Annotation": {
		"summary1": "영국인과 싸움이 붙은 지나 청년에게 나는 되지 못한 불량배와 싸우지 말라고 소리쳤고 무엇을 갖고 싸우든지 네 맘대로 하자며 영국인에게 호기를 부렸다.",
		"summary2": "내가 탄 배는 독일선 풀다호인데 동행하던 지나 청년이 맥주를 사먹다가 영국인과 싸움이 났습니다. 나는 그 청년을 보고 “되지 못한 불량배 놈하고 싸우지 말라” 하고 고함 을 쳤습니다. “신사는 더러운 사람하고 더 이야기하지 않는다” 하고 나는 그 영국인을 바라보고 다시 말을 이어, “싸워보라면 술 다 먹고 싸우자. 그리고 칼 가 지고 싸우던지 권총을 가지고 싸우던지 주먹을 싸우던지 네 맘대로 하자” 하고 한번 호기를 부렸구려.",
		"summary3": null,
		"summary_3_cnt": null
	}
}