{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-02861",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "독와사",
		"author": "김정진",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-02861-02861",
		"passage": "“이럼, 우리 이 은여우털로 하지.” 남주사는 대담하게 말하였다. 이 소리에 여점원은 깜짝 놀랐다.\n18 회 깡크단 심참봉은 한 치각에게 돈 일백오십 원을 넣은 양봉투를 받아서 조끼 주머니 에 넣고 일본 음식점 눈을 나섰다. 자기 주머니 속에 든 돈은 불과 몇 분 동안이 지나면 일지매의 늙은 어머니의 주름살 잡힌 손으로 곧 건너갈 것을 모르는 것도 아니지마는 여러 해 동안을 두고 십 원짜리 한 장이 자기 주머 니에 담겨본 일이 없는 심참봉은 공연히 마음이 든든한 것 같은 생각이 나 서 길을 걸어가는 동안에도 호주머니부리가 떨어진 인조견조끼에 가끔 손을 내어 만져본다. 서슬이 날카로운 양봉투 모서리가 손가락 끝에 까치하며 닿 을 때마다 가벼운 만족을 느낀다. ‘일백오십 원! 이것만 가졌으면 당분간 자기의 군색은 조금 피일 터인데, 우선 쌀이나 한가만히 팔고 날마다 억파 듯이 조르는 사글세 돈이나 몇 달치 주었으면. 또 외투나 한 벌 사 입었으 면…….’ 하는 여러 가지의 공상을 머릿속에 그리며 다옥정으로 걸음을 옮 기어 온다.\n심참봉은 이러한 공상을 계속하다가 별안간 그 전날 신문에 굉장히 떠들어 낸 동경 ‘깡크단’ 사건이 머릿속에 떠올라온다. 수십 명 은행원들이 사무 들 보고 있는 그 은행은 백주에 들이쳐서 지전뭉치를 강탈한 그 현장의 광 경을 상상하여 또 손을 호주머니에 넣어 양봉투를 만져보았다.\n“이 돈은 부자의 아들이 술주정 값으로 보내는 돈이다. 이것이 그에게 반 드시 필요한 돈일까? 말하고 보면 일지매의 순간적 호감을 사는 것 밖에는 다른 사명을 가지지 아니한 돈이다. 이것을 설령 내가 쓴다 하더라더 ‘깡 크’와 같은 대담한 강도는 아니 될 터이지. 이 돈은 지금 내 호주머니에 들 어있는 돈, 지금 이 순간에는 나의 마음으로 할 수 있는 돈이 아닌가. 중간 에서 잘라먹고 한 치각의 집을 아주 하직해 버려? 그러나 아주 죄명을 쓰기 에는 너무나 금액이 적어. 이것이 만일 일천오백 원이나 된다면 한 몫 가지 고 정처 없이 도망이나 할 터인데.” 이러한 생각이 심참봉의 머릿속에 복잡하게 계속 되는 동안에 그의 발씨 익은 걸음은 부자 중에 황금정 네거리 전찻길에 당도하였다. 심참봉의 귀 옆 에서 별안간에 ‘땡 땡땡’ 전차의 경적이 귀를 찌르며 “여보. 이건 취했 나?” 하는 운전수의 볼멘 호령이 들린다. 심참봉은 깜짝 놀라며 뒤로 흠칫 물러섰다. 승객을 가득히 실은 전차는 심참봉의 발뿌리를 삿칫하고 지났다.\n",
		"passage_Cnt": 1200
	},
	"Annotation": {
		"summary1": "심참봉은 한 치각에게 돈 일백오십 원을 넣은 양봉투를 받아서 길을 나서다가 이 돈은 부자의 아들이 술주정 값으로 보내는 돈인데 내 맘대로 할 수 있는 돈이 아닌가 고민했다.",
		"summary2": "심참봉은 한 치각에게 돈 일백오십 원을 넣은 양봉투를 받아서 조끼 주머니 에 넣고 일본 음식점 눈을 나섰다. “이 돈은 부자의 아들이 술주정 값으로 보내는 돈이다. 이것이 그에게 반 드시 필요한 돈일까? 말하고 보면 일지매의 순간적 호감을 사는 것 밖에는 다른 사명을 가지지 아니한 돈이다. 이것을 설령 내가 쓴다 하더라더 ‘깡 크’와 같은 대담한 강도는 아니 될 터이지. 이 돈은 지금 내 호주머니에 들 어있는 돈, 지금 이 순간에는 나의 마음으로 할 수 있는 돈이 아닌가. 중간 에서 잘라먹고 한 치각의 집을 아주 하직해 버려? 그러나 아주 죄명을 쓰기 에는 너무나 금액이 적어. 이것이 만일 일천오백 원이나 된다면 한 몫 가지 고 정처 없이 도망이나 할 터인데.” 이러한 생각이 심참봉의 머릿속에 복잡하게 계속 되는 동안에 그의 발씨 익은 걸음은 부자 중에 황금정 네거리 전찻길에 당도하였다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}