{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-05080",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "소설(小說)의 장래(將來)]와 인간성(人間性) 문제(問題)",
		"author": "김남천",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-05080-05080",
		"passage": " 그것은 또한 세계사상 획기적인 전환적 의의를 가지는 문예 부흥기에 있어 서도 마찬가지였다. 휴머니즘의 기본적인 개념이 규정되었다고 생각되는 르 네상스에 있어서는 중세의 봉건적 인간 이념의 양기(揚棄)와 새로운 근대적 인간 이상의 창조 확립이 역사적인 조건이 되었기 때문이다. 새로운 인간적 가치, 새로운 인간상, 이것을 향해서 집중된 노력은, 그대로 중세의 봉건적 사회에 있어서의 인간성의 억압, 인간성의 왜곡, 인간성의 천대에 대한 안 티테제로 향할 수밖에 없었다. 최초의 근대 인간이라고 이름 하는 페트라르 카는 중세적인 잔재물이 아직도 다분히 남아 있는 그들의 시대에서 벗어나 기 위하여 멀리 고대를 돌아보았다고 전한다.‘나에게는 나 자신의 시대가 너무도 마음에 들지 않으므로 나는 고대를 연구한다. 현대(페트라르카의 시 대니까 14세기)를 잊어버리기 위해서, 나는 마음속으로 다른 시대속에 몸을 두어보려고 애쓴다’고. 그러나 중세로부터 찾아낸 근대 인간이 만든 사회 환경과 그들이 그들의 인간 이상에 준거해서 제도화한 모든 생활 문화는 다시금 인간성을 하나의 관습 속에 가두어두는 결과를 재래(齎來)하지는 아니 하였는가. 환경과 문 화는 사람이 만드는 것이나, 그것은 다시금 인간을 관습의 시멘트 속에 경 화 시켜버린다고 사람들은 말한다. 중세로부터 인간을 해방하고, 인간성의 존중과 인간 본성에 준거하여 새로이 꾸며졌던 환경이, 그 뒤 16세기를 지 나 계몽 시대와 18세기말의 독일의 노도질풍기의 휴머니즘을 거쳐서 근대의 종언이 가까워짐을 따라, 점차로 인간 자체를 소외하고 개인주의와 인간의 타락을 결과함에 이르렀다면, 그것은 근대적 인간 이념에 굳어진 시멘트로 화해버렸다는 것을 말하는 것임에 틀림이 없다. 벌써 19세기의 말기에 이르 면 하나의 질곡으로 전화되어버린 시민적 인간 이념으로부터 완미한 인간성 을 찾으려는 전혀 새로운 휴머니즘이 등장하게 되는 것이니, 그들의 서는 바 발판과 구상하는 생각이 각각이라 하여 시민 사회의 폐해와 시민 문명의 경화된 관습 속에 굳어져버린 기식엄엄(氣息奄奄)한 인간성을 놓고, 멀리 건강하고 명랑한 고전적 이상 인간을 상망하고 있는 심적 태도에 있어서는, 뒤이어 일어난 20세기의 모든 사상가들의 휴머니즘과 함께 커다란 차이를 발견하기는 힘드는 것이다. 조선 문학의 길지 않은 역사에 있어서도, 가량 30년 전, 신문학 초창기의 인도주의가 근대 인간에 대한 상망이었다고 하면 수삼 년 전의 휴머니즘의 논의는 근대 인간의 타락의 언덕곱에 서서 인간 성의 옹호와 고전적 이간 이상에 대한 향수를 노래한 것임에 틀림없는 것이 다. 실상은 후자, 수삼 년 전 우리 문단의 휴머니즘이, 안티파시즘을 실천 목표로 하는 불란서지식인으로부터의 수입이면서도 경향 문학(傾向文學)의 반동이었다는 점에서 그 활동이나 남겨떼어 성과가 일층 더 소극적인 데 그 치고 말았지만.\n",
		"passage_Cnt": 1406
	},
	"Annotation": {
		"summary1": "새로운 인간적 가치 등과 같이 휴머니즘의 기본 개념이 규정되었다고 하는 르네상스는 새로운 근대적 인간 이상의 창조 확립이 역사적인 조건이 되었다.",
		"summary2": "휴머니즘의 기본적인 개념이 규정되었다고 생각되는 르 네상스에 있어서는 중세의 봉건적 인간 이념의 양기(揚棄)와 새로운 근대적 인간 이상의 창조 확립이 역사적인 조건이 되었기 때문이다. 새로운 인간적 가치, 새로운 인간상, 이것을 향해서 집중된 노력은, 그대로 중세의 봉건적 사회에 있어서의 인간성의 억압, 인간성의 왜곡, 인간성의 천대에 대한 안 티테제로 향할 수밖에 없었다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}