{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-04339",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "김정승(金政丞)과 단천기(端川妓)",
		"author": "차상찬",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-04339-04339",
		"passage": "그리고 나서 다시 어사에게 말하되 \"사또 대관절 이골 부사(府使)를 어찌 처치하시렵니까?\" \"글쎄, 나도올때부터 그 일로 걱정을 하는 중이야 죄상으로 생각하면 당연 히 봉고파직을 시켜야 옳지만 그래도 사정으로 이종사촌 간인데….\" \"그 일은 아마도 이렇게 처리하는 것이 좋겠지요. 파직을 시킨다면 그가 아무리 잘 못하였더라도 사또가 전날 보복을 하느라고 그랬다 하기 쉽고 그대로 용서한다면 사정으로 공사를 폐하였다는 평을 듣기 쉬울 터이니 먼 저 그의 죄과를 하나하나 명백하게 들어 가지고 그로 하여금 사죄사직시키 면 모든 일이 다 원만하게 될 것이 올 시다.\" 하고는 자필로 그 부사의 잘못 한 행적을 명확하게 들어서 어사를 주고 그날 밤에 어사를 동헌으로 보내서 비밀히 만나 보게 하였다.\n그리고 기생은 어사의 뒤를 따라 들어가서 그 부사와 어사의 하는 행동을 엿보았다. 그것은 물론 그 기생도 전날 부사가 어사에게 대하여 너무도 천 대하였던 것을 보았기 때문에 그 설분(雪憤)하는 광경을 한 번 통쾌하게 보 려고 하는 것이었다.\n과연 전 날에 그에 대하여 그렇게 괄세를 하던 그 부사는 별안간에 태도가 돌변하여 여간 우대를 하는 것이 아니었다. 그는 물론 그가 어사된 것을 미 리 짐작하여 그러는 것이 아니라 그때에는 김우항도 벌써 과거하고 사환을 하여 전날 몹시 궁할 때와 다른 것을 잘 아는 까닭이었다.\n그중에도 그가 거기에 오게된 동기를 물을 때에소매속으로부터 마패를 내 보일 때에는 별안간 등골에서 식은 땀이 쫙 흐르고 얼굴 빛이 아주 새파랗 게 변하였다. 또 이어서 부사의 범행록(犯行錄)을 꺼내서 일일이 낭독함에 이르러서는 어느 사이에 땅에 엎드려서 백번천번 사죄하며 살려 달라고 애 걸복걸하는 광경은 옆에서 보는 그 기생까지도 여간 통쾌하지 안았다. 어사 는 처음에 그렇게 부사를 한 번 놀래주고는 기생의 지시하던 바와같이 다 관 대한 말로 일장의 훈화를 하되 \"부사의 죄로 말하면 당연 봉고파직을 시킬 터이나 인정상 할 수없고 또 그 대로 묵과한다면 사정(私情)으로 공사를 폐하는 것이 될 뿐 아니라 이 고 을 백성들이 안심하고 살 수가 없을 터이니 내일 아침에 사직서를 세통 써 서 내놓는 동시에 사직을 하라\" 하니 부사가 감지 덕지하여 그대로 사직을 하게 되고 어사는 임무를 마치고 돌아올 때에 그 기생에게 말하되 \"그대의 은혜를 생각한다면 당장이라도 서울로 데리고 가서 백년환락을 하겠으나 나의 박봉을 가지고는 아직 그대를 데려다 살 수가 없으니 당분 간은 더 고생을 하고 기다려 주게….\" 하니 그 기생은 그저 복종하며 \"녜 ─ 녜 그저 처분만을 기다리겠읍니다….\" 하고 서로 후일을 약속하고 작별하니 듣고 보는 사람들이 모두 그 기생을 칭찬 치 안는 사람이 없었다.\n",
		"passage_Cnt": 1341
	},
	"Annotation": {
		"summary1": "부사는 그가 마패를 소매속으로부터 내 보이자 살려달라고 땅에 엎드려 사죄하였다.",
		"summary2": "과연 전 날에 그에 대하여 그렇게 괄세를 하던 그 부사는 별안간에 태도가 돌변하여 여간 우대를 하는 것이 아니었다. 그중에도 그가 거기에 오게된 동기를 물을 때에소매속으로부터 마패를 내 보일 때에는 별안간 등골에서 식은 땀이 쫙 흐르고 얼굴 빛이 아주 새파랗 게 변하였다. 또 이어서 부사의 범행록(犯行錄)을 꺼내서 일일이 낭독함에 이르러서는 어느 사이에 땅에 엎드려서 백번천번 사죄하며 살려 달라고 애 걸복걸하는 광경은 옆에서 보는 그 기생까지도 여간 통쾌하지 안았다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}