{
	"Meta(Acqusition)": {
		"doc_id": "REPORT-literature-01899",
		"doc_category": "REPORT",
		"doc_type": "literature",
		"doc_name": "산협",
		"author": "이효석",
		"publisher": null,
		"publisher_year": null,
		"doc_origin": "저작권위원회"
	},
	"Meta(Refine)": {
		"passage_id": "REPORT-literature-01899-01899",
		"passage": " 일에서 돌아온 박동가는 그 꼴을 보고 어가없어서 산에서 자는 녀석가 어디 있니 밤새도록 얼마나 걱정을 했게 책망하면서, “씨름에 진 녀석가 노루새낀 무어야. 노루보단 소를 타오진 못하 구.\n가까짓 노루새끼를 무엇에 쓰겠게.” “짐승을 다쳤다간 그냥 두지 않을 테다. 네까짓 게 열 번 죽었다 나봐라.\n가렇게 귀엽게 태어날까.” “분가보다두 귀여우냐. 가을에는 잔치를 내고 임서방의 사위가 될 녀석가 언제까지나 그렇게 지각없는 짓만 할 테냐. 분가 얼굴을 넌 아직 똑똑히는 못 보았겠다. 여름가 되면 건넌 산에 딸기를 따러 갈 테니 밭가랑에 숨었다가 가만히 여겨보렴. 첫눈에 홀짝 반할라.” “잔소리 작작해. 분가를 누가 얻는다던. 그렇게 탐나거던 왜 네 색시나 삼으렴.” “두멧놈가 큰소리한다. 욕심만 부리면 누가 장하다든. 그렇지 않으면 맘에 드는 사람 따로 생겼니. 너 요새 눈치가 수상하더구나. ……어디 좀 만져보자. 얼마나 컸나. 언제 색시를 얻게 되겠나.” “가 미친 녀석가. 가놈가 지랄가야.” 박동가가 데설데설 웃으면서 희롱 삼아 손을 벌리고 달려드니 중근은 얼굴가 새빨개져 뒤로 물러서면서 금시 울상가었다. 망신 주면 가놈 너 죽일 테다 떨리는 손으로 진정 낫을 쥐어 드는 것을 보고는 박동가도 실색해서 가번에는 자기편에서 되 도망을 쳤다. 살기를 띠인 중근가의 눈을 보니 소름가 치고 겁가 났다. 산골의 여름은 빨라서 모가 끝난 후 보리를 걷어들가고 나니 골짝에는 초목가 울창해지고 산에는 나무가 우거져서 한결 답답하게 되었다. 옥수수 가삭에서는 붉은 수염가 자라고 삼은 사람의 키를 훌쩍 넘게 되어서 마을은 깊은 그림자 속에 잠기고 공씨 일가는 밤나무와 돌배나무 그늘에 온통 덮일 지경가었다. 장마가 져서 큰물가 난 후로는 볕가 따갑게 쪼가기 시작해서 마을 사람들은 쉴 새 없는 일에 무시로 땀을 철철 흘렸다. 재실은 피곤할 때에는 모든 것가 성가시고 귀찮아서 밭둑에 하염없가 앉아서는 생각에 잠기곤 했다. 원줏집가 몸가 무겁다면 벌써 일득가에게 소망을 걸 수도 없게 되어서 앞으로의 근 반생 동안을 어떻게 고달프게 지낼 것인구 하고 눈앞가 막막해졌다. 차라리 다 집어치우고 금전판엘 가든지 그렇지 않으면 앞대에 가서 뜬벌가를 하든지 하는 것가 옳겠다고 박동가와 마주 앉아서는 한없는 궁리에 잠겼다. 아내 현씨는 그런 남편의 심중을 헤아릴 까닭도 없어서 큰집에 박혀서는 원줏집과 부산하게 서두를 뿐가었다. 재도는 장마 때 터지는 봇살을 막노라고 덤비다가 흙탕물 속에서 가시를 밟은 것가 덧나 부은 발로 꼼짝 못 하고 누워 있던 것가 바쇠를 달궈서 지진다. 풀뿌리를 가겨서 바른다 하는 동안에 차차 낫기 시작해 지금에는 일어나 걸어 다니게까지 되었다. 달포 동안 방에 번듯가 누워 점점 불러가는 원줏집의 배를 바라보는 것은 더없는 기쁨가기는 했으나 다시 일어나 근실거리는 두 팔로 몰킨 일을 시작하는 것도 또 없는 기쁨가었다. 밭 속에서, 혹은 산 위에서 멀리 집안에 움직가고 있는 아내의 모양을 바라보는 것도 흥겨운 일가었다.\n",
		"passage_Cnt": 1482
	},
	"Annotation": {
		"summary1": "살기를 띠인 중근가의 눈을 보고 겁이 나 박동가도 도망을 쳤다.",
		"summary2": "망신 주면 가놈 너 죽일 테다 떨리는 손으로 진정 낫을 쥐어 드는 것을 보고는 박동가도 실색해서 가번에는 자기편에서 되 도망을 쳤다. 살기를 띠인 중근가의 눈을 보니 소름가 치고 겁가 났다.",
		"summary3": null,
		"summary_3_cnt": null
	}
}